{
  "modulo": "Mod. 1: Introducción",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Bienvenida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En este <b>primer módulo</b>, trataremos de conocer <b>físicamente</b> la carretilla elevadora, conocer el concepto, tipos de máquinas y sus partes. Para poder manejar una carretilla elevadora es necesario haber recibido <b>formación</b> y además estar <b>autorizado</b> por la empresa para su uso. De cualquier forma, debe conocerse específicamente la carretilla que cada cual empleará en su trabajo, para lo que es imprescindible tener acceso al <b>manual</b> de dicha máquina. También haremos mención a la <b>legislación</b> aplicable."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/carretillaDibujo.png",
              "ancho": 500
            }

          ]
        }
      ]
    },

    {
      "titulo": "Información carretilla",
      "contenido": [
        {
          "clase": "icono",
		  "animacion": "fadeInLeft",
          "subclase": "definicion",
          "texto": "Se denominan <b>carretillas automotoras</b> de manutención o elevadoras, todas las máquinas que se desplazan por el suelo, de tracción motorizada, destinadas fundamentalmente a transportar, empujar, tirar o levantar cargas. Para cumplir esta función es necesaria una adecuación entre el aparejo de trabajo de la carretilla (implemento) y el tipo de carga."
        },
        {
          "clase": "listaObjetos",
		  "animacion": "flipInX",
          "contenido": [
            {
              "clase": "texto",
              "texto": "La carretilla elevadora es un aparato <b>autónomo</b>, apto para llevar cargas en voladizo. Se asienta sobre <b>dos ejes</b>: motriz, el delantero y directriz, el trasero. Pueden ser eléctricas o con motor de combustión interna.<br><br>Las tareas de <b>manutención de cargas</b> en los centros de trabajo son realizadas mediante el uso de carretillas elevadoras y equipos manuales (apiladores, transpaletas, etc.).<br><br>Entre las carretillas automotoras se encuentran las <b>contrapesadas</b>, que son equipos de tracción eléctrica, motor de <b>combustión</b> o combinadas, también denominadas <b>mixtas</b>, que transportan la carga en la parte exterior de las ruedas, generalmente contrapesadas, utilizadas para la carga y descarga.<br><br>Además, existen otras <b>variantes</b> de carretillas automotoras, aquellas que no necesitan un contrapeso especial cuya longitud total es menor que la de la carretilla contrapesada equivalente."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/carga.jpeg"
            }
          ]
        }
      ]
    },


    {
      "titulo": "Tipos de carretilla",
      "contenido": [
        {
          "clase": "texto",
          "texto": "A continuación, se muestran ejemplos de los equipos más <b>habituales</b> de manutención de materiales:"
        },
        {
          "clase": "listaObjetos",
		  "animacion": "flash",
          "subclase": "alinearTexto",

          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod1/apilador.jpg",
              "pie": "Apilador"
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/apilador_conplataforma.jpg",
              "pie": "Apilador con plataforma"
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/carretilla_contrapesada-1.jpg",
              "pie": "Carretilla contrapesada"
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/carretilla_retractil.jpg",
              "pie": "Carretilla retráctil"
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/recogepedidos.jpg",
              "pie": "Recogepedidos"
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/transpaleta.jpg",
              "pie": "Transpaleta"
            }

          ]
        }
      ]
    },

    {
      "titulo": "Clasificaciones",
      "contenido": [
        {
          "clase": "acordeonSub",
		  "animacion": "fadeInLeft",
          "contenido": [
            {
              "titulo": "Por la ubicación de la carga",
              "contenido": [
                {
                  "titulo": "Voladizo",
                  "texto": "Carretilla elevadora apiladora provista de una horquilla (puede estar reemplazada por otro equipo o implemento) sobre la que la carga, paletizada o no, está situada en voladizo con relación a las ruedas y está equilibrada por la masa de la carretilla y su contrapeso.",
                  "imagen": "img/mod1/tipoVoladizo.jpg",
                  "ancho": 275
                },
                {
                  "titulo": "No contrapesada",
                  "texto": "Retráctiles, apiladores, etc.: Carretilla elevadora apiladora de largueros portantes en la cual la carga, transportada entre los dos ejes, puede ser situada en voladizo por avance del mástil, del tablero porta horquillas, de los brazos de horquilla o de carga lateral.",
                  "imagen": "img/mod1/noContrapesada.jpeg",
                  "ancho": 275
                },
                {
                  "titulo": "Pórtico elevadora apiladora",
                  "texto": "Carretilla elevadora bajo cuyo bastidor y brazos portantes se sitúa la carga, que el sistema de elevación mantiene y manipula para elevarla, desplazarla y apilarla. Normalmente utilizada para la manipulación de contenedores de flete.",
                  "imagen": "img/mod1/portico.jpg",
                  "ancho": 275
                }
              ]
            },
            {
              "titulo": "Por el sistema de elevación de la carga",
              "contenido": [
                {
                  "titulo": "Mástil vertical",
                  "texto": "En distintas versiones, de 2 o 3 etapas, con elevación libre, etc. La carga se ubica sobre una horquilla, plataforma o implemento que montado sobre la placa portahorquilla se desliza a lo largo de unas guías verticales de varias etapas, mediante sistemas hidráulicos, eléctricos, cadenas, cables, etc. elevando o descendiendo la carga.",
                  "imagen": "img/mod1/mastilVertical.jpg",
                  "ancho": 275
                },
                {
                  "titulo": "Telescópico",
                  "texto": "La carga también se sitúa sobre una horquilla o implemento montado en el extremo de un brazo telescópico que alcanza la altura deseada mediante la extensión e inclinación del mismo.",
                  "imagen": "img/mod1/telescopico.jpg",
                  "ancho": 275
                },
                {
                  "titulo": "De pequeña elevación",
                  "texto": "Utilizada únicamente para separar mínimamente la carga del suelo y facilitar el desplazamiento. La carga se recoge del suelo introduciendo debajo de la misma una horquilla o plataforma que se eleva ligeramente, mediante un sistema de palancas accionadas mecánicamente o hidráulicamente, para separar esta carga del suelo facilitando su transporte.",
                  "imagen": "img/mod1/transpaleta.jpg",
                  "ancho": 275
                }

              ]
            },
            {
              "titulo": "Por el tipo de energía utilizada",
              "contenido": [
                {
                  "titulo": "Con motor térmico",
                  "texto": "Ya sea diesel, a gasolina, gas licuado, etc. Carretillas generalmente propias de exteriores y zonas ventiladas.",
                  "imagen": "img/mod1/motorTermico.jpg",
                  "ancho": 275
                },
                {
                  "titulo": "Con motor eléctrico",
                  "texto": "Alimentado a partir de baterías de acumuladores. Carretillas propias de interiores.",
                  "imagen": "img/mod1/motorElectrico.jpg",
                  "ancho": 275
                },
                {
                  "titulo": "Mixtas",
                  "texto": " Con motor térmico y accionamiento eléctrico u otras variables.",
                  "imagen": "img/mod1/carretillaMixta.jpg",
                  "ancho": 275
                }
              ]
            },
            {
              "titulo": "Por sus trenes de rodaje",
              "contenido": [
                {
                  "titulo": "Cuatro ruedas sobre dos ejes",
                  "texto": " Anterior motriz y posterior directriz. Según los casos, en el eje anterior pueden montarse ruedas dobles o gemelas."
                },
                {
                  "titulo": "Con rodadura en triciclo",
                  "texto": "El eje motriz/directriz sobre una sola rueda (o dos ruedas gemelas), centrada sobre el eje longitudinal de la máquina. En determinados modelos los dos ejes son motrices. En las carretillas retráctiles las ruedas posteriores son únicamente portantes."
                },
                {
                  "titulo": "Cuatro ruedas sobre dos ejes motrices",
                  "texto": "En algunos casos también directrices, carretillas propias de exteriores o \"todo terreno\"."
                },
                {
                  "titulo": "Ejemplos",
                  "imagen": "img/mod1/ejes.svg"
                }
              ]
            },
            {
              "titulo": "Por la posición del operador",
              "texto": "<ul><li>De operador transportado sentado sobre la carretilla</li><li>De operador transportado de pie: Aunque en algunos casos pueda disponer de un asiento auxiliar para uso temporal por el operador, se considera de operador transportado de pie. </li><li>De operador a pie: Aunque en algunos casos se disponga de una plataforma abatible para el transporte ocasional del operador, la carretilla se considera de operador a pie.</li>"
            }
          ]
        }
      ]
    },

    {
      "titulo": "Elección",
      "contenido": [
        {
          "clase": "texto",
		  "animacion": "flash",
          "texto": "<span class='h2'>¿Qué tipo de carretilla resulta <b>adecuada</b>?</span>"
        },
        {
          "clase": "texto",
		  "animacion": "swing",
          "texto": "Hasta hace unos años las carretillas <b>eléctricas</b> se usaban en interiores y las de <b>diésel</b> en exterior, pero esto es algo que ha cambiado. <br><br>Antiguamente las eléctricas se <b>averiaban</b> cuando tenían que trabajar bajo condiciones meteorológicas adversas, pero los modelos actuales poseen un motor aislado y su elección <b>no</b> debe basarse en este criterio. Hasta hace poco tiempo, algo similar sucedía con las diésel, que nunca se utilizaban en interiores para evitar respirar la combustión de gases derivada de su funcionamiento.<br><br>En la actualidad las carretillas elevadoras diésel poseen <b>filtros</b> que evitan problemas de contaminación. "
        },
        {
          "clase": "icono",
		  "animacion": "pulse",
          "subclase": "exclamacion",
          "texto": "Eliminados estos inconvenientes, la elección de una u otra debe depender <b>principalmente de la carga a transportar</b>. Por ejemplo las diésel nunca pueden utilizarse en empresas de alimentación."
        }
      ]
    },
    {
      "titulo": "Máquinas y equipos",
      "contenido": [
        {
          "clase": "lista",
		  "animacion": "bounceInDown",
          "titulo": "Características físicas:",
          "contenido": [
            {
              "punto": "Parte delantera: mástil con las horquillas (planas, paralelas y de longitud fija normalmente)."
            },
            {
              "punto": "Parte central: puesto del conductor."
            },
            {
              "punto": "Parte posterior: contrapeso."
            }
          ]
        },
        {
          "clase": "imagen",
		  "animacion": "fadeInLeft",
          "imagen": "img/mod1/partesCarretilla.svg",
          "ancho": 700
        },
        {
          "clase": "acordeon",
		  "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "El mástil",
              "texto": "El mástil: El mástil está formado por uno o más bastidores, cada uno con dos vigas paralelas. Entre las vigas se desliza el tablero porta-horquillas. El mástil se puede mover de arriba a abajo, hacia delante o hacia atrás. Los mástiles pueden ser:<ul><li>Sencillos, para apilar cargas sin superar los 2 metros de altura</li><li>Telescópicos, para el apilamiento a grandes alturas.</li></ul>"
            },
            {
              "titulo": "Pórtico de seguridad o tejadillo protector",
              "texto": "Es un elemento resistente que debe proteger al conductor frente a la caída de carga, y al vuelco de la carretilla.  Puede estar cubierto de una superficie de vinilo contra inclemencias del tiempo, habitual en trabajos exteriores."
            },
            {
              "titulo": "Placa porta-horquillas",
              "texto": "Es un elemento rígido situado en la parte anterior del mástil que se desplaza junto con la plataforma de carga. Amplía la superficie de apoyo de las cargas impidiendo que la misma pueda caer sobre el conductor."
            },
            {
              "titulo": "Las horquillas",
              "texto": "Las horquillas son elementos resistentes que se introducen bajo la carga para poder moverla. Pueden ser fijas o móviles, manejadas desde el puesto del conductor. Se llama talón a la parte de las horquillas que se une al tablero portahorquillas. Los talones soportan la carga."
            },
            {
              "titulo": "El puesto del conductor",
              "texto": "En él se encuentran: <ul><li>El panel con los indicadores</li><li>El volante y los mandos</li><li>La llave de contacto</li><li>El asiento: dotado de sistema de amortiguación para absorber las vibraciones. Asimismo debe estar diseñado ergonómicamente de forma que sujete los riñones del conductor y lo haga lateralmente frente a giros bruscos del vehículo.</li><li>Elementos de seguridad, como, por ejemplo, el cinturón de seguridad.</li></ul>"
            },
            {
              "titulo": "Protector tubo de escape",
              "texto": "Dispositivo aislante que envuelve el tubo de escape e impide el contacto con él de materiales o personas evitando posibles quemaduras o incendios."
            },
            {
              "titulo": "Silenciador con apagachispas y purificador de gases",
              "texto": "Son sistemas que detienen y apagan chispas de la combustión y además absorben los gases nocivos para posibilitar los trabajos en lugares cerrados."
            },
            {
              "titulo": "El contrapeso",
              "texto": "El contrapeso es una masa de acero que se coloca en la parte de atrás de la carretilla. Permite que las ruedas traseras estén siempre en contacto con el suelo. Así es más difícil que la carretilla elevadora vuelque."
            },
            {
              "titulo": "Las ruedas",
              "texto": "A diferencia de los coches o los camiones, las carretillas elevadoras no están equipadas con un sistema de suspensión  que ayude a amortiguar los movimientos bruscos. Lo anterior, hace que el buen estado de los neumáticos sea esencial para evitar impactos que eventualmente hagan que la carretilla, debido a su centro de gravedad tan alto, pierda estabilidad y se desplome. Las ruedas de una carretilla elevadora pueden ser:<ul><li>Ruedas con neumáticos de aire, para suelos rugosos y desiguales.</li><li>Ruedas macizas, para suelos lisos y limpios. Estas ruedas pueden ser:<ul><li>Ruedas macizas elásticas</li><li>Ruedas macizas súper-elásticas</li></ul></li>"
            },
            {
              "titulo": "Tipos de motores",
              "texto": "Las carretillas elevadoras pueden tener tres tipos de motores:<ul><li>Motores térmicos o de explosión (gasolina, diesel o GLP)</li><li>Motores eléctricos (limitados a carretillas hasta unos 10.000 kg, y con menor autonomía que los térmicos)</li><li>Motores Mixtos.</li></ul>"
            },
            {
              "titulo": "Placas indicadoras",
              "texto": "Todas las carretillas deberán llevar las siguientes placas indicadoras principales:<ul><li>Placa de identificación. Datos fabricante.</li><li>Placa de identificación de equipos amovibles. Datos del fabricante y además capacidad nominal de carga, presiones hidráulicas de servicio caso de equipo accionado hidráulicamente, y una nota que ponga <b>\"Advertencia: Respete la capacidad del conjunto carretilla-equipo\"</b>.</li><li>Presión de hinchado de neumáticos.</li></ul>"
            }
          ]
        }
      ]
    },

    {
      "titulo": "Mandos",
      "clase": "listaObjetos",
      "animacion":  "fadeInRight",
      "contenido": [
       {
          "clase": "imagen",
		      "animacion": "flipInY",
          "imagen": "img/mod1/mandos.svg",
          "ancho": 400
        },
        {
          "clase": "lista",
          "animacion": "flipInX",
          "subclase": "letras",
          "titulo": "Mandos habitualmente encontrados en una carretilla elevadora.",
          "contenido": [

            {
              "punto": "Freno de mano"
            },
            {
              "punto": "Palanca del inversor de marcha con tres posiciones:<br>marcha adelante, punto muerto y marcha atrás."
            },
            {
              "punto": "Claxon"
            },
            {
              "punto": "Volante, generalmente cuenta con un pomo para facilitar el giro."
            },
            {
              "punto": "Palanca de elevación y descenso"
            },
            {
              "punto": "Palanca de inclinación de mástil"
            },
            {
              "punto": "Pantalla"
            },
            {
              "punto": "Luz intermitente"
            },
            {
              "punto": "Botón de encendido"
            },
            {
              "punto": "Palanca de ajuste inclinación/dirección"
            },
            {
              "punto": "Acelerador"
            },
            {
              "punto": "Pedal del freno"
            }
          ]
        }
      ]
    },

    {
      "titulo": "Freno de inmovilización",
      "contenido": [
        {
          "clase": "icono",
		  "animacion": "flash",
          "subclase": "exclamacion",
          "texto": "<b>Datos importantes a tener en cuenta</b>: Han de tener un sistema de <b>inmovilización, y protección contra maniobras involuntarias y los empleos no autorizados</b>"
        },
        {
          "clase": "texto",
		  "animacion": "pulse",
          "texto": "Todas las carretillas deben llevar un <b>freno</b> de inmovilización que permita mantenerlo inmóvil con su <b>carga máxima admisible</b> y sin ayuda del conductor con la pendiente máxima admisible. La carretilla debe llevar un dispositivo de <b>enclavamiento</b>, por ejemplo de llave, que impida su utilización por parte de una persona no autorizada"
        },
        {
          "clase": "imagen",
		  "animacion": "tada",
          "imagen": "img/mod1/frenado.svg",
          "ancho": 500
        }
      ]
    },

    {
      "titulo": "Avisador acústico",
      "contenido": [
        {
          "clase": "listaObjetos",
		  "animacion": "bounce",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod1/avisadoracustico.jpg"
            },
            {
              "clase": "texto",
              "texto": "También tendrán incorporado <b>avisador acústico y señalización luminosa marcha atrás.</b><br>Necesario para anunciar su presencia en puntos conflictivos de intersecciones con poca visibilidad. Su potencia debe ser adecuada al <b>nivel sonoro</b> de las instalaciones anexas. Con respecto al acceso a la carretilla, se realizará siempre por los medios existentes <b>evitando</b> sujetar el volante y las palancas de cambio. Para esta función existe el <b>asidero</b>. No se debe poner en marcha la máquina hasta no estar <b>correctamente sentado</b> en la posición de conductor. Esto quiere decir con el asiento ajustado en regulación y altura a la medida del operario, y con el cinturón de seguridad correctamente colocado. Se comprobará que el selector de marcha está en posición <b>neutra</b> y que los controles están correctamente colocados (palanca de avance-marcha atras en punto muerto y de freno de estacionamiento bloqueada)."
            }

          ]
        }

      ]
    },

    {
      "titulo": "Mandos",
      "contenido": [
        {
          "clase": "texto",
		  "animacion": "pulse",
          "texto": "La normativa es clara respecto a las máquinas, en general se estará a lo dictado en el <a href='http://www.boe.es/buscar/doc.php?id=BOE-A-1992-27456' target='_blank'>REAL DECRETO 1435/1992, de 27 de noviembre</a>, por el que se dictan las disposiciones de aplicación de la directiva del consejo 89/392/CEE, relativa a la aproximación de las legislaciones de los estados miembros sobre maquinas. En particular en su artículo <b>3.3: Mandos:</b>"
        },
        {
          "clase": "acordeon",
		  "animacion": "fadeInLeft",
          "contenido": [
            {
              "titulo": "Órganos de accionamiento.",
              "texto": "Desde el puesto de conducción, el conductor deberá poder <b>maniobrar</b> todos los órganos de accionamiento necesarios para el funcionamiento de la máquina, salvo para aquellas funciones que sólo puedan realizarse con seguridad utilizando órganos de accionamiento situados fuera del puesto de conducción. Esta <b>excepción</b> se aplica especialmente a los puestos de trabajo que no sean el de conducción y cuya responsabilidad incumba a operadores distintos del conductor, o cuando sea preciso que el conductor deje su puesto de conducción para realizar la maniobra con toda seguridad. Cuando existan <b>pedales</b>, estos deberán estar diseñados, construidos y dispuestos de forma que puedan ser accionados por un conductor de manera segura con un mínimo riesgo de confusión; deberán presentar una superficie autodeslizante y ser de fácil limpieza. Cuando su puesta en marcha pueda suponer peligros, especialmente movimientos peligrosos, los instrumentos de mando de la máquina, excepto los que tengan diversas posiciones predeterminadas, deberán volver a una <b>posición neutra</b> en cuanto el operario los suelte. En el caso de máquinas con ruedas, el mecanismo de dirección deberá estar diseñado y construido de modo tal que reduzca la fuerza de los movimientos bruscos del volante o de la palanca de cambios como resultado de choques sobre las ruedas directrices. Todo órgano de <b>bloqueo del diferencial</b> deberá estar diseñado y dispuesto de modo que permita desbloquear el diferencial cuando la máquina esté en movimiento. La última frase del <a href='http://pages.citebite.com/g5r5e6d0a6wsu' target='_blank' style='color:#7986cb'>punto 1.2.2</a> no se aplicará a la función de movilidad."
            },
            {
              "titulo": "Puesta en marcha/desplazamiento",
              "texto": "Las máquinas automotrices con conductor a bordo deberán estar dotadas de dispositivos que <b>disuadan</b> a las personas no autorizadas de poner en marcha el motor. El desplazamiento de una máquina automotriz con conductor a bordo sólo podrá efectuarse si el conductor lo gobierna desde su puesto de conducción. Cuando, debido al trabajo que ha de realizar, una máquina tenga que ir equipada con dispositivos que <b>sobresalgan</b> de su gálibo normal (por ejemplo, estabilizadores, pluma. etc.), será preciso que el conductor disponga de medios que le permitan verificar con facilidad, antes de desplazarla, que dichos dispositivos se encuentran en una posición que permita un <b>desplazamiento seguro</b>. La misma norma se aplicará a la posición de todos los elementos que, para hacer posible un desplazamiento seguro, deban ocupar una posición definida, en su caso asegurada con bloqueo mecánico: Cuando ello sea técnica y económicamente realizable, el desplazamiento de la máquina deberá estar supeditado a la posición segura de los elementos arriba citados. La máquina no deberá desplazarse cuando se ponga en marcha el motor."
            },
            {
              "titulo": "Detención del desplazamiento",
              "texto": "Sin perjuicio de las disposiciones obligatorias para la circulación por carretera, las máquinas automotrices y sus remolques deberán <b>cumplir</b> los requisitos para la desaceleración, parada, frenado e inmovilización que garanticen la seguridad en todas las condiciones de servicio, carga, velocidad, estado del suelo y pendientes previstas por el fabricante y que correspondan a situaciones corrientes. La máquina automotriz deberá poder <b>desacelerar y detenerse</b> cuando el conductor accione un dispositivo principal. En la medida en que la seguridad lo exija, y en caso de que falle el dispositivo principal, o cuando no haya energía para accionar este dispositivo, deberá existir un dispositivo de <b>emergencia</b>, con órganos de accionamiento totalmente independientes y fácilmente accesibles, que permitan desacelerar y parar la máquina. En la medida en que la seguridad lo exija, para mantener inmóvil la máquina deberá existir un dispositivo de estacionamiento. Dicho dispositivo podrá integrarse en uno de los dispositivos mencionados en el segundo párrafo, siempre que sean de acción puramente mecánica. Las máquinas teledirigidas deberán diseñarse y fabricarse de forma que se detengan automáticamente en caso de que el conductor pierda el control. El punto 1.2.4 no se aplicará a la función «desplazamiento»."
            },
            {
              "titulo": "Desplazamiento de máquinas con conductor a pie.",
              "texto": " En el caso de las máquinas automotrices con conductor a pie, los desplazamientos sólo podrán producirse si el conductor <b>mantiene activado</b> el órgano de accionamiento correspondiente. En particular, la máquina no deberá poder desplazarse cuando se ponga en marcha el motor. Los sistemas de mando de las máquinas con conductor a pie deberán diseñarse de modo que se reduzcan al mínimo los <b>peligros</b> debidos al desplazamiento inopinado de la máquina hacia el conductor, en particular los peligros:<ul><li>De aplastamiento. </li><li>De lesión provocada por herramientas rotativas.</li></ul> Además, la velocidad normal de desplazamiento de la máquina deberá ser compatible con el paso del conductor. En el caso de las máquinas a la que se pueda acoplar una herramienta rotativa, deberá ser imposible accionar la herramienta rotativa mientras esté activada la marcha atrás, a menos que el desplazamiento de la máquina sea resultado del movimiento de la herramienta. En este último caso, bastará con que la velocidad de la marcha atrás no represente peligro alguno para el conductor."
            },
            {
              "titulo": "Fallo del circuito de mando.",
              "texto": "Cuando exista un <b>fallo</b> en la alimentación de la servodirección, éste no deberá impedir dirigir la máquina para <b>detenerla</b>."
            }
          ]
        }

      ]
    },

    {
      "titulo": "Diferencias automóvil",
      "contenido": [
        {
          "clase": "listaObjetos",
		  "animacion": "tada",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod1/coche.jpg"
            },
            {
              "clase": "texto",
              "texto": "<b>Diferencias esenciales respecto a un automóvil</b>: Existen diferencias entre la conducción de una carretilla frontal contrapesada y una retráctil. Esto, es debido a la diferente <b>colocación de la carga</b> en ambos tipos de carretilla y a la posición el operador respecto al eje directriz de la carretilla. En las carretillas contrapesadas, el eje de  tracción se encuentra delante, y el eje directriz atrás. Esto hace que al girar la carretilla, desplace su parte trasera, por lo que la conducción es <b>opuesta</b> a la que se tiene con un automóvil. En las carretillas retráctiles, el eje directriz, está situado en la parte delantera, con lo que su conducción es semejante a la de los coches. Por ejemplo en los apiladores, según  la posición del operador, podríamos hablar de izquierda y derecha."
            }
          ]
        }

      ]
    },
    {
      "titulo": "Símbolos y pictogramas",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Algunos de los pictogramas o señales relacionados con la carretilla son los siguientes;"
        },
        {
          "clase": "listaObjetos",
		  "animacion": "bounceInDown",
          "subclase": "columna",
          "contenido": [
            {
              "clase": "listaObjetos",
			  "animacion": "jello",
              "contenido": [

                {
                  "clase": "imagen",
                  "imagen": "img/mod1/pictograma1.png",
                  "ancho": 200
                },
                {
                  "clase": "texto",
                  "texto": "<b>Prohibido subir personas en la carretilla</b>. Ésta es una de las máximas de la carretilla elevadora, es una máquina para uso de una única persona. Esta totalmente prohibido usar personas para contrapesar, elevarlas con las horquillas, ni llevarlas transportarlas en la cabina o agarradas a ella. Para elevar personas con la carretilla se habrá de utilizar una jaula portapersonas específica."
                }
              ]
            },
            {
              "clase": "listaObjetos",
			  "animacion": "swing",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Este pictograma es claro, ya que además del dibujo, expresa con letra el <b>peligro de paso de carretillas</b>. Esta señal, debería estar presente en todas aquellas instalaciones en las que circulen las maquinas."
                },
                {
                  "clase": "imagen",
                  "imagen": "img/mod1/pictograma4.png",
                  "ancho": 200
                }
              ]
            },
            {
              "clase": "listaObjetos",
			  "animacion": "wobble",
              "contenido": [
                {
                  "clase": "imagen",
                  "imagen": "img/mod1/pictograma2.png",
                  "ancho": 200
                },
                {
                  "clase": "texto",
                  "texto": "<b>Prohibido el paso de carretillas elevadoras</b>, al igual que la anterior señal debería estar colocada en zonas de acceso permitido a la máquina, esta debería estar colocada en todas aquellas en que la máquina no debe acceder"
                }
              ]
            },
            {
              "clase": "listaObjetos",
			  "animacion": "fadeInDown",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Como vemos escrito, esta señal indica la <b>prohibición de colocarse bajo la carga</b>."
                },
                {
                  "clase": "imagen",
                  "imagen": "img/mod1/pictograma3.png",
                  "ancho": 200
                }
              ]
            }
          ]
        }
      ]
    },

    {

      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "Como parte de tu aprendizaje, te animamos a resolver el siguiente ejercicio y comprobar lo que has aprendido hasta ahora."
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "flash",
          "preguntas": [
            {
              "texto": "Si hablamos de “clasificación por ubicación de la carga”, hablamos de:",
              "respuestas": [
                {
                  "opcion": "Carretillas de voladizo o contrapesadas, no contrapesadas y apiladoras.",
                  "correcto": true
                },
                {
                  "opcion": "Carretillas de mástil vertical y telescópicas.",
                  "correcto": false
                },
                {
                  "opcion": "Carretillas de conductor sentado y de pie.",
                  "correcto": false
                }
              ]
            },
            {
              "texto": "Todas las carretillas han de llevar un buen sistema de suspensión",
              "respuestas": [
                {
                  "opcion": "Verdadero.",
                  "correcto": false
                },
                {
                  "opcion": "Falso.",
                  "correcto": true
                }
              ]
            },
            {
              "texto": "Cualquiera puede conducir una carretilla elevadora.",
              "respuestas": [
                {
                  "opcion": "Verdadero, si tienes el carné de conducir tipo B, puedes conducir la carretilla.",
                  "correcto": false
                },
                {
                  "opcion": "Falso, se necesita formación específica y autorización por parte de la empresa",
                  "correcto": true
                }
              ]
            },
            {
              "texto": "El acústico y el luminoso de la carretilla:",
              "respuestas": [
                {
                  "opcion": "Son necesarios para anunciar su presencia en puntos conflictivos de intersecciones con poca visibilidad.",
                  "correcto": false
                },
                {
                  "opcion": "Su potencia debe ser adecuada al nivel sonoro de las instalaciones.",
                  "correcto": false
                },
                {
                  "opcion": "Ambas son correctas.",
                  "correcto": true
                }
              ]
            },
            {
              "texto": "Las carretillas se conducen igual que los coches:",
              "respuestas": [
                {
                  "opcion": "Verdadero.",
                  "correcto": false
                },
                {
                  "opcion": "Falso.",
                  "correcto": true
                }
              ]
            },
            {
              "texto": "Cual de los siguientes elementos no forma parte de una carretilla:",
              "respuestas": [
                {
                  "opcion": "Palanca de inclinación de mástil.",
                  "correcto": false
                },
                {
                  "opcion": "Palanca de elevación y descenso.",
                  "correcto": false
                },
                {
                  "opcion": "Seta de emergencia.",
                  "correcto": true
                }
              ]
            },
            {
              "texto": "¿El siguiente pictograma que indica?",
              "imagen": "img/mod1/pictograma1.png",
              "respuestas": [
                {
                  "opcion": "Prohibición de elevar personas sobre la horquilla.",
                  "correcto": false
                },
                {
                  "opcion": "Prohibición de utilizar personas como contrapeso.",
                  "correcto": false
                },
                {
                  "opcion": "Ambas son correctas.",
                  "correcto": true
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "pulse",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En este módulo hemos realizado un pequeño <b>acercamiento</b> a la carretilla elevadora en su parte física. En el próximo, hablaremos de la <b>prevención</b> de riesgos laborales de manera general y de la legislación específica. También veremos los riesgos y medidas preventivas que afectan a un operador de la carretilla elevadora, es decir los <b>riesgos</b> a los que tú estarás expuesto cuando la manejes."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod1/pallets.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta luego!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}

