{
  "modulo": "II: PROBLEMAS AMBIENTALES Y DESTRUCCIÓN DE RECURSOS",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Causas",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Entre las causas de la degradación medio ambiental destacan el modelo de desarrollo insostenible y la visión antropocéntrica del mundo (modelos de producción, consumo y ordenación del territorio): la sociedad siempre ha pensado en términos exclusivamente económicos y de producción, situando los valores materiales por encima de otros valores, de tal forma que solamente interesaba producir cada vez más y obtener el máximo beneficio, sin pensar en los efectos negativos que esa actitud y ese ritmo desenfrenado estaban causando sobre los recursos naturales y el medio ambiente. "
        },
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Otra de las causas se debe al crecimiento demográfico: los expertos vaticinan que la población mundial aumentará de 7.000 millones a casi 9.000 millones en el año 2050, lo que conllevará un aumento exponencial en la demanda de recursos, y ya en el año 2030 se necesitará, por lo menos, un 50% más de alimentos, un 45% más de energía y un 30% más de agua."
                },
                        {
          "clase": "texto",
          "texto": "Con la llegada de la sociedad industrial, y especialmente en las últimas décadas, se han visto afectadas las propiedades de la atmósfera, el agua, el suelo… viéndose afectado, así, el equilibrio que mantienen con los seres vivos. Y todo esto genera una gran variedad de problemas medio ambientales, tanto a escala global como local."
        }
                              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/20.jpg"
            }
          ]
        },
                {
          "clase": "texto",
          "texto": "Entre los problemas Globales más significativos se pueden indicar: el efecto invernadero, el cambio climático, la disminución de la capa de ozono, el agotamiento de los recursos naturales, la acumulación de residuos, la acidificación del suelo y del agua, la deforestación, la desertificación..."
        }
      ]
    },
    {
      "titulo": "El aire",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Del medio ambiente proceden todos los recursos que utilizamos para vivir: aire, agua, alimentos, etc. Sin embargo, también nuestros residuos y las consecuencias de nuestro desarrollo acaban en el medio (aire, aguas, suelos)."
        },
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/comunes/21.jpg"
            },
            {
              "clase": "texto",
              "texto": "La atmósfera es una capa delgada, esencialmente gaseosa, que se mantiene unida a la superficie terrestre por la acción de la fuerza gravitatoria. Es un medio extraordinariamente complejo que ha necesitado muchos millones de años para alcanzar la composición y estructura que la han hecho apta para la vida, funcionando como un escudo de protección contra las radiaciones nocivas del Sol y los cambios bruscos de temperatura, de tal forma que sus alteraciones tienen una gran repercusión en los seres vivos y, en general, en el funcionamiento del planeta."
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "En las últimas décadas se están produciendo grandes cantidades de emisiones de origen antrópico, provocando modificaciones en la atmósfera, y la naturaleza no dispone de los mecanismos necesarios para eliminar esta gran cantidad de contaminantes que se emiten a la atmósfera diariamente."
        }
      ]
    },
    {
      "titulo": "Contaminación atmosférica",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Por contaminación del aire o contaminación atmosférica se entiende la presencia en el aire de sustancias que alteran la calidad del mismo, de modo que impliquen riesgo, daño o molestia para las personas, los seres vivos y/o bienes de cualquier naturaleza. Un contaminante puede ser cualquier elemento, compuesto químico o material de cualquier tipo, natural o artificial, capaz de permanecer o ser arrastrado por el aire. Puede estar en forma de partículas sólidas, gotas líquidas o gases."
                },
                {
                  "clase": "texto",
                  "texto": "Las emisiones de gases contaminantes tienen su origen en la producción de energía, vehículos a motor y la producción industrial. Los principales contaminantes son: dióxido de azufre (SO2), óxidos de nitrógeno (NOX), dióxido de carbono (CO2), monóxido de carbono (CO), ozono (O3), metales pesados y partículas en suspensión."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/22.jpg",
              "ancho": 400
            }
          ]
        }
      ]
    },
    {
      "titulo": "Tipos de contaminantes",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Se pueden diferenciar dos grandes tipos de contaminantes en función del origen de los mismos:"
        },
        {
          "clase": "tabs",
          "contenido": [
            {
              "titulo": "Contaminantes primarios",
              "texto": "Son aquellos que proceden directamente de las fuentes de emisión."
            },
            {
              "titulo": "Contaminantes secundarios",
              "texto": "Son aquellos que se originan en la atmósfera como consecuencia de la reacción entre dos o más contaminantes primarios o como consecuencia de la reacción de contaminantes primarios con los constituyentes de la atmósfera."
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "La atmósfera es uno de los ámbitos sobre el que los problemas ambientales se hacen más evidentes. Los efectos que los contaminantes atmosféricos pueden producir, no solo en el medio ambiente sino también en la salud, son muy diversos. Además, las emisiones contaminantes pueden recorrer miles de kilómetros desde el punto de emisión hasta el punto donde causen sus efectos, pudiendo tener consecuencias a nivel local, regional o global, dependiendo de la zona de influencia."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/23.jpg",
              "ancho": 500
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Como ejemplo de consecuencias a nivel local tenemos las emisiones de los vehículos a motor, los sistemas de calefacción y las industrias, lo que resulta especialmente preocupante en aquellas zonas donde el fenómeno se ve agravado por la baja capacidad dispersante de la atmósfera."
        }
      ]
    },
    {
      "titulo": "Control local",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "lista",
              "titulo": "El control de la calidad del aire se efectúa por medio de la “Red de Vigilancia y Control de la Calidad del Aire”. Gijón dispone de una red automática de evaluación de la calidad del aire en tiempo real: Red Automática de Medida y Vigilancia de la Contaminación atmosférica de Gijón, cuyos objetivos son:",
              "contenido": [
                {
                  "punto": "Conocer la concentración de los contaminantes atmosféricos en tiempo real."
                },
                {
                  "punto": "Conocer la evolución espacio-temporal a largo plazo de la contaminación atmosférica."
                },
                {
                  "punto": "Prevenir episodios agudos de contaminación."
                },
                {
                  "punto": "Informar al público."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/24.jpg"
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "Esta Red es operativa desde el año 1993 y está constituida por estaciones automáticas de medida y un subcentro concentrador de datos. Las estaciones se hallan ubicadas en seis de las principales avenidas de la ciudad: Avenida de la Constitución, Avenida de la Argentina, Avenida Hermanos Felgueroso, Avenida de Castilla, Montevil y Santa Bárbara. Los datos históricos y actuales de medida de dichas estaciones se pueden consultar en <a href='http://www.gijon.eu/documentos/departamentos/ma/estaciones/index.html' target='_blank' style='color:#7986cb' rel='noopener'>esta web</a>."
        }
      ]
    },
    {
      "titulo": "Control nacional",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "Esta Red forma parte de la Red de Vigilancia de la Contaminación Atmosférica del Principado de Asturias que a su vez está integrada en la Red Nacional. Entre los contaminantes que se analizan en las estaciones de la red, están:",
          "contenido": [
            {
              "punto": "Partículas en suspensión menores de 10 µm (PM<sub>10</sub>)."
            },
            {
              "punto": "Partículas en suspensión menores de 2,5 µm. (PM<sub>2,5</sub>)"
            },
            {
              "punto": "Dióxido de azufre (SO<sub>2</sub>)."
            },
            {
              "punto": "Óxidos de nitrógeno (NO<sub>X</sub>)."
            },
            {
              "punto": "Monóxido de carbono (CO)."
            },
            {
              "punto": "Ozono (O<sub>3</sub>)."
            },
            {
              "punto": "Plomo (Pb)."
            },
            {
              "punto": "Compuestos orgánicos volátiles (COV), Benceno (C<sub>6</sub>H<sub>6</sub>), Tolueno, Meta-xileno."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Una atmósfera contaminada puede dañar la salud de las personas y afectar al funcionamiento de los ecosistemas. Pero, además, los cambios que se producen en la composición química de la atmósfera pueden provocar el efecto invernadero, producir lluvia ácida o destruir la capa de ozono, fenómenos todos ellos de gran importancia global."
        }
      ]
    },
    {
      "titulo": "Efecto invernadero",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Se podría decir que el efecto invernadero es un fenómeno atmosférico natural debido a la presencia de ciertos gases en la atmósfera, como el CO2, que permiten pasar la luz pero absorben el calor que a su vez irradia la Tierra, lo que consigue que la temperatura en la superficie se mantenga a un nivel que permite la vida en nuestro planeta (la radiación solar entrante en la atmósfera está compensada por la radiación saliente, ya que si la radiación entrante fuese mayor que la saliente se produciría un calentamiento y lo contrario provocaría un enfriamiento). Mientras estos dos balances estén equilibrados, la temperatura media del planeta permanecerá constante."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Pero las actividades humanas han intensificado el fenómeno natural, de forma que el aumento de la concentración de CO2 y otros gases presentes en la atmósfera, generados por la actividad humana, impiden la salida la salida al exterior de la radiación solar reflejada por la Tierra, de forma que la radiación vuelve a la superficie terrestre provocando el sobrecalentamiento del planeta."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/invernadero.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "La característica de estos gases de efecto invernadero  es que retienen el calor por lo que cuanta más concentración de ellos haya en la atmósfera, menos calor se escapará. Conforme aumenta la actividad del ser humano, aumentan las emisiones de gases de efecto invernadero por lo que cada vez aumenta más la temperatura media del planeta, lo que puede tener consecuencias negativas tanto para el medio ambiente como para el ser humano y los seres vivos."
        }
      ]
    },
    {
      "titulo": "Consecuencias",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "El efecto invernadero puede provocar grandes cambios en el clima a nivel mundial, con consecuencias como pueden ser:",
          "contenido": [
            {
              "punto": "El aumento de la temperatura media del planeta."
            },
            {
              "punto": "Eventos meteorológicos extremos: alteración de los regímenes de lluvia, aumentando la sequía en unas zonas y las inundaciones en otras. Además lloverá menos días pero lo hará torrencialmente. Mayor frecuencia en la formación de huracanes."
            },
            {
              "punto": "El progresivo deshielo de los casquetes polares, lo que provocaría el aumento del nivel del mar (cambios en los ecosistemas ártico y antártico). Reducción de reservas de agua en glaciares y cubierta de nieve."
            },
            {
              "punto": "Destrucción de ecosistemas. Aumento  de la desertificación. Pérdida de la zona costera litoral, etc."
            },
            {
              "punto": "Cambios estacionales, lo que afectará a las migraciones de aves, migraciones de peces, reproducción de los seres vivos lo que afectará a su abundancia, etc."
            },
            {
              "punto": "En relación con el ser humano:",
              "contenido": [
                {
                  "punto": "Disminución del agua potable."
                },
                {
                  "punto": "Escasez de alimentos y malnutrición debido al descenso de productividad (sequías, inundaciones...)."
                },
                {
                  "punto": "Muertes por olas de calor, enfermedades cardiorrespiratorias e infecciosas (desplazamiento de vectores infecciosos hacia el hemisferio norte)."
                },
                {
                  "punto": "Desplazamientos y migraciones."
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Como consecuencia de este desequilibrio, potenciado por el efecto invernadero, se está produciendo un <b>cambio climático global</b>."
        }
      ]
    },
    {
      "titulo": "Deforestación",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": "La influencia de la actividad humana en el potenciamiento del efecto invernadero ha sido objeto de estudio por la comunidad científica. Mediante la aplicación de modelos informáticos se ha comprobado que aquellas simulaciones que incluyen la influencia humana sobre el clima, reflejan acertadamente el patrón actual de calentamiento que estamos experimentando, mientras que aquellos modelos que solamente tienen en cuenta los factores naturales, predicen temperaturas muy por debajo de las realmente registradas."
            },
            {
              "clase": "imagen",
              "ancho": 400,
              "imagen": "img/mod02/26.jpg"
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "exclamacion",
          "texto": "<center>Se prevé que en los próximos 100 años la temperatura global del planeta aumente cuatro grados.</center>"
        },
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "ancho": 400,
              "imagen": "img/mod02/27.jpg"
            },
            {
              "clase": "texto",
              "texto": "Aunque la acción del hombre influye sobre el calentamiento global de muchas formas diferentes, como el metano liberado en la eliminación de residuos en vertederos o emisiones originadas por la utilización excesiva de fertilizantes, las actividades que mayor influencia tienen en la intensificación del efecto invernadero son el uso de combustibles fósiles (carbón, gas y petróleo) y la <b>deforestación.</b>"
            }
          ]
        }
      ]
    },
    {
      "titulo": "La fotosíntesis",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Los árboles convierten el CO2 en oxígeno a través del proceso de fotosíntesis y, como resultado de la deforestación, se reduce el número de árboles disponibles para convertir ese dióxido de carbono en oxígeno, lo que resulta en una mayor concentración de CO2 en la atmósfera, agravando el problema del efecto invernadero."
                },
                {
                  "clase": "texto",
                  "texto": "Por este motivo, y para combatir el cambio climático, es fundamental invertir la tendencia a la deforestación, en particular a la desaparición de las selvas tropicales."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/27b.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Puesto que los combustibles fósiles están destinados a la producción de electricidad y utilizados en calefacción, refrigeración y transporte, la solución para combatir el cambio climático pasa, necesariamente, por la reducción del uso y la mejora en la eficiencia de estos combustibles."
        }
      ]
    },
    {
      "titulo": "La capa de ozono",
      "contenido": [
        {
          "clase": "texto",
          "texto": "El ozono (O<sub>3</sub>) es un gas que está presente en la estratosfera (capas altas de la atmósfera) y que actúa como un filtro de radiaciones ultravioletas, perjudiciales para el desarrollo de la vida en la Tierra (provoca mutaciones genéticas, cáncer de piel, etc.). Se denomina capa de ozono a la zona de la estratosfera que contiene esta concentración de ozono relativamente alta."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "A mediados de los años 80 se mostró que el ozono estaba siendo destruido por la presencia de moléculas que contienen cloro -también bromo- (clorofluorocarbonos o CFCs). Estos gases están presentes en los circuitos de refrigeradores industriales y domésticos, aerosoles y óxidos de nitrógeno utilizados en fertilizantes."
                },
                {
                  "clase": "texto",
                  "texto": "Cuando los CFCs alcanzan la zona superior de la atmósfera, quedan expuestos a los rayos ultravioletas, lo que provoca que se descompongan en átomos de cloro que reaccionan con los átomos de oxígeno del ozono, destruyéndolo y provocando una reacción en cadena por la cual un solo átomo de cloro puede eliminar hasta 100.000 moléculas de ozono."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod02/29.png",
              "ancho": 250
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "La reducción anormal en el espesor de la capa de ozono que presentan algunas zonas de la estratosfera recibe el nombre de “agujero de ozono”. El desgaste grave de la capa de ozono provocará el aumento de cáncer de piel, cataratas oculares, supresión del sistema inmunitario en humanos y otras especies, mutaciones genéticas y afectará a cualquier organismo que sea especialmente sensible a la radiación ultravioleta (fitoplancton, ciertos cultivos...)."
        }
      ]
    },
    {
      "titulo": "Señales de recuperación",
      "fondo": "img/mod02/28.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "Gracias a la prohibición del uso de CFCs (Protocolo de Montreal, 1987) la capa de ozono muestra, hoy en día, señales de recuperación, si bien se estima que no estará recuperada completamente hasta el año 2050  o 2060."
        }
      ]
    },
        {
      "titulo": "Lluvia ácida",
      "contenido": [
        {
          "clase": "texto",
          "texto": "La lluvia ácida es una consecuencia de la contaminación del aire debida a la quema de combustibles, principalmente en industrias, centrales térmicas y medios de transporte. En el proceso se liberan una serie de gases como compuestos de azufre (SO<sub>2</sub>) y compuestos de nitrógeno (NO<sub>X</sub>) presentes en los combustibles."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod02/30.jpg"
            },
            {
              "clase": "texto",
              "texto": "Estos gases reaccionan con la humedad del aire convirtiéndose en ácidos que caen sobre la tierra en forma de lluvia (o nieve o niebla o rocío), produciendo la acidificación de los suelos (modificando la composición del mismo, provocando la muerte de árboles y organismos vegetales – pérdidas de cultivos- y haciéndolos más vulnerables al ataque de plagas), la acidificación de las aguas (cuya consecuencia es el peligro de desaparición de muchas especies animales como camarones, mejillones, caracoles, peces, etc. ya que se dificulta el desarrollo de la vida acuática), erosión, etc. También tiene efectos negativos sobre la salud (afecta al sistema respiratorio) de los seres humanos y animales e influye aumentando la corrosión de los metales, en la corrosión de edificios y en la degradación de piedras de catedrales y monumentos. "
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Los contaminantes atmosféricos que dan lugar a la lluvia ácida pueden recorrer grandes distancias trasladados por el viento, a cientos o incluso miles de kilómetros antes de precipitar en forma de lluvia ácida, de tal forma que, por ejemplo, Estados Unidos se está viendo afectada por la contaminación del norte de Europa."
        }
      ]
    },
    {
      "titulo": "********Biotopo",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Suele emplearse el concepto de biotopo para considerar todo el conjunto de factores abióticos de un área. El biotopo presenta tres dimensiones que son el medio, el sustrato y los factores ambientales:"
        },
        {
          "clase": "tabs",
          "contenido": [
            {
              "titulo": "El medio",
              "contenido": [
                {
                  "clase": "lista",
                  "titulo": "Es lo que envuelve a los organismos. Hay tres medios:",
                  "contenido": [
                    {
                      "punto": "Terrestre"
                    },
                    {
                      "punto": "Acuático"
                    },
                    {
                      "punto": "Aéreo"
                    }
                  ]
                }
              ]
            },
            {
              "titulo": "El sustrato",
              "texto": "Es el elemento sobre el cual se ubican los seres vivos (el agua, una roca, el cuerpo de otro ser vivo...)."
            },
            {
              "titulo": "Factores ambientales",
              "texto": "Hacen referencia a las características físico-químicas del medio ambiente (temperatura, luz, humedad, nutrientes, salinidad...). "
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Los componentes del biotopo influyen sobre los seres vivos provocando una serie de cambios en la forma, comportamiento y funcionamiento que se denominan adaptaciones. Las variaciones de estos factores han ocurrido muy lentamente a lo largo de millones de años, ocasionando la aparición de especies nuevas y la desaparición de aquellas que no se adaptaron. Este ritmo tan lento contrasta con el de las variaciones que se están produciendo como consecuencia de las actividades humanas."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Factores abióticos",
      "fondo": "img/mod01/05.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "Los factores abióticos condicionan la distribución de los seres vivos (factores bióticos), influyendo sobre ellos y sobre su adaptación al medio. Existen unos límites de tolerancia para cada especie que actúan como factores limitantes para su supervivencia, no siendo posible la existencia si se sobrepasan tales márgenes (fíjate en la imagen del Morning Glory, en el Parque Yellowstone, dónde empiezan a desarrollarse las formas vegetales)."
        }
      ]
    },
    {
      "titulo": "Factores bióticos",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "Los factores bióticos son todos los organismos vivos así como las interacciones que se dan entre ellos. Los factores bióticos pueden dividirse en tres tipos:",
          "contenido": [
            {
              "punto": "Individuo:<br>Es una unidad independiente que pertenece a una especie.<br>Por ejemplo: una trucha en un río."
            },
            {
              "punto": "Población:<br>Es la agrupación de varios individuos de la misma especie que habita en un lugar y en un momento determinado.<br>Por ejemplo: una población de truchas en un río."
            },
            {
              "punto": "Comunidad:<br>Es el conjunto de poblaciones que habitan en un lugar y momento determinado.<br>Por ejemplo: una comunidad en un río serían todos los seres vivos que viven en dicho río y se relacionan entre ellos (insectos, ranas, truchas, nutrias...)."
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "Suele emplearse el concepto de biocenosis (también llamada comunidad) para considerar a todos los seres vivos (animales, vegetales y microorganismos) que coexisten en un mismo biotopo."
        }
      ]
    },
    {
      "titulo": "Ecosistema",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Cuando la evaluación de un entorno incluye al biotopo y a los seres vivos del mismo, se emplea el término ecosistema (la suma de distintos ecosistemas interdependientes conforma los llamados biomas y la suma de todos los biomas del planeta da lugar a la biosfera).<br>Según el Convenio de Naciones Unidas sobre Diversidad Biológica, un ecosistema es un conjunto de hábitats, las especies que viven en ellos y las relaciones que se establecen entre los mismos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/ecosistema.png"
            },
            {
              "clase": "texto",
              "texto": "Cada ecosistema se delimita obedeciendo a unas características más o menos definidas para su estudio como, por ejemplo: el mar, un bosque, un estanque, una ciudad o, en otra escala, también sería un ecosistema nuestra propia piel o un árbol.<br>Un ecosistema agrupa distintas poblaciones de flora (conjunto de especies de plantas) y fauna (conjunto de especies de animales) que comparten un lugar y, lógicamente, los recursos (recurso: todo lo que un organismo toma del ambiente y cuya cantidad puede variar por acción del consumo, por ejemplo, el agua, las presas, el oxígeno, el espacio...). También se incluyen los microorganismos (por ejemplo: bacterias y hongos) cuyo papel es muy importante. Por tanto, en cada ecosistema conviven y se interrelacionan los diferentes seres vivos que lo integran."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Los recursos constituyen un medio de vida para las especies y existen lugares en los cuales el número de especies es muy bajo, debido a las difíciles condiciones que allí se dan (como por ejemplo desiertos) y otros, como las selvas, en el que el número de especies es innumerable."
        }
      ]
    },
    {
      "titulo": "Biodiversidad",
      "contenido": [
        {
          "clase": "listaObjetos",
                    "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El término que alude a la variedad de seres vivos diferentes que viven en un determinado territorio se denomina biodiversidad (y, en consecuencia, la pérdida de biodiversidad es la desaparición de especies, muchas de ellas como consecuencia de la actividad humana que causa variaciones de los componentes del biotopo). A través de la diversidad se mide el grado de organización de los ecosistemas, que será mayor cuanto mayor sea el número de especies diferentes que lo integren, no existiendo especies dominantes."
            },
            {
              "clase": "imagen",
              "ancho": 400,
              "imagen": "img/mod01/07.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Las relaciones que pueden establecer entre sí los seres vivos de un ecosistema pueden ser muy variadas y se dan tanto dentro de la misma especie (intraespecíficas) como entre especies diferentes (interespecíficas)."
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>Competencia</b>",
              "contenido": [
                {
                  "punto": "<u>Intraespecífica.</u> Cuando los individuos de una misma especie utilizan los mismos recursos (siendo este un factor limitante)."
                },
                {
                  "punto": "<u>Interespecífica.</u> Aquella que tiene lugar cuando individuos de especies diferentes explotan un mismo recurso vital limitado. Cuanto más parecido sea el recurso necesario, mayor será la competencia."
                }
              ]
            },
            {
              "punto": "<b>Asociaciones intraespecíficas:</b> Existen diferentes tipos de asociaciones, pero todas tienen en común la obtención de un beneficio (defensa contra depredadores, obtención cooperativa de alimentos...)."
            },
            {
              "punto": "<b>Relaciones interespecíficas:</b> Son aquellas relaciones que se dan entre individuos de especies diferentes. Algunos ejemplos serían: depredación, parasitismo, mutualismo, comensalismo, inquilinismo... En la mayoría de los casos, tienen carácter alimentario."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Relaciones tróficas",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Las principales relaciones son las relaciones tróficas o de alimentación. Los seres vivos necesitan un aporte constante de materia y energía para poder realizar, así, sus funciones vitales, por lo que en un ecosistema los seres vivos se alimentan unos de otros y forman cadenas de alimentación o cadenas tróficas.  Se distinguen, por lo tanto, tres niveles:"
        },
        {
          "clase": "tabs",
          "contenido": [
            {
              "titulo": "Productores",
              "texto": "<b>Primer nivel: productores</b><br>Este nivel se caracteriza por usar la energía solar y sustancias inorgánicas y agua para producir moléculas orgánicas. Se correspondería con las plantas (ecosistemas terrestres) y las algas (ecosistemas acuáticos), que poseen pigmentos capaces de captar la luz solar y convertirla en energía que utilizan para sus procesos metabólicos."
            },
            {
              "titulo": "Consumidores",
              "texto": "<b>Segundo nivel: consumidores</b><br>La materia orgánica obtenida por los productores en el primer nivel es aprovechada para convertirla en materia orgánica propia. Los consumidores se alimentan de otros seres vivos. Dentro de este nivel se distinguen:",
              "contenido": [
                {
                  "clase": "lista",
                  "contenido": [
                    {
                      "punto": "Consumidores primarios. Constituido por los herbívoros."
                    },
                    {
                      "punto": "Consumidores secundarios. Constituido por los animales que se alimentan de los herbívoros."
                    },
                    {
                      "punto": "Consumidores terciarios. Animales que se alimentan de herbívoros o de otros carnívoros."
                    }
                  ]
                }
              ]
            },
            {
              "titulo": "Descomponedores",
              "texto": "<b>Tercer nivel: descomponedores.</b><br>Son organismos que aprovechan la materia y energía que contienen los restos de los seres vivos (cadáveres, excrementos, etc.) descomponiendo la materia orgánica en materia inorgánica."
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod01/08.jpg",
              "pie": "Productores"
            },
            {
              "clase": "imagen",
              "subclase": "rotarIzq",
              "imagen": "img/mod01/09.jpg",
              "pie": "consumidor primario"
            },
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod01/10.jpg",
              "pie": "Consumidor secundario"
            },
                        {
                          "clase": "imagen",
                          "subclase": "rotarIzq",
              "imagen": "img/mod01/11.jpg",
              "pie": "Descomponedores"
            }
          ]
        }
      ]
    },
        {
      "titulo": "Red trófica",
      "contenido": [
        {
          "clase": "texto",
          "texto": "En la naturaleza las relaciones que se establecen no son lineales, ya que un organismo puede alimentarse de varios organismos pertenecientes a distintos niveles y, a su vez, pueden ser comidos por distintos tipos de animales. En los ecosistemas hay una serie de cadenas tróficas que se entremezclan, formando una <b>red trófica</b>. La red trófica relaciona entre sí a todos los miembros de una comunidad."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod01/flujo.png"
        }
      ]
    },
    {
      "titulo": "Interacciones",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Dentro de un ecosistema, hay un flujo de materia y energía que se debe a las interacciones organismos-medio ambiente. La materia se aprovecha de forma continua, sin embargo, la energía se utiliza una sola vez y se pierde progresivamente a lo largo del proceso en forma de calor y trabajo, por lo que es necesario incorporarla al sistema de forma continuada:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod01/luzCalor.png"
        }
      ]
    },
            {
      "titulo": "Procesos cíclicos",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Así como la energía pasa de un nivel trófico al siguiente para al final perderse en forma de calor, la materia sigue un proceso cíclico, puesto que al final puede ser de nuevo reutilizada. La naturaleza funciona como un mecanismo productivo en el que los desechos o residuos que producen unos seres vivos son los alimentos o recursos para otros, constituyendo procesos cíclicos donde todo lo que se produce se aprovecha, sin que se produzcan residuos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
                        {
              "clase": "imagen",
              "imagen": "img/mod01/diagrama.png"
            },
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "El funcionamiento de todos los ecosistemas es parecido: todos necesitan una fuente de energía (siendo el Sol la fuente principal) que va fluyendo, sólo en una dirección, a través de todos los componentes del ecosistema, mientras que la materia se encuentra en movimiento continuo en un ciclo cerrado."
                },
                {
                  "clase": "texto",
                  "texto": "Es muy importante destacar que los ecosistemas no son sistemas estáticos sino dinámicos, es decir que se encuentran en continua evolución y cambios con el tiempo, si bien tienden a mantenerse en <b>equilibrio</b> y sus poblaciones a mantenerse constantes, evitando la superpoblación o la extinción mediante diferentes estrategias."
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Estos cambios pueden deberse a múltiples factores: físicos, químicos o biológicos."
        }
      ]
    },
        {
      "titulo": "El ser humano",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Así como los factores abióticos condicionan la distribución de los seres vivos, éstos también pueden modificar, de forma significativa, los factores del medio que habitan."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Por ejemplo, la mayor parte del oxígeno atmosférico ha sido producida por los organismos fotosintéticos y la humedad y la temperatura cambian bajo la vegetación densa de un bosque."
                },
                {
                  "clase": "texto",
                  "texto": "El ser humano es, en teoría, sólo una especie más, pero su gran capacidad para explotar los recursos naturales y su dominio sobre la energía lo convierten en una especie diferente a las otras."
                }
                              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/13.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "La relación del ser humano con los ecosistemas en los que ha vivido ha ido cambiando a lo largo de su historia, en función del incremento de la población y el desarrollo de su tecnología. En este sentido, con la llegada de la sociedad industrial, y muy especialmente en las últimas décadas, se ha modificado de manera significativa esta relación."
        }
      ]
    },
    {
      "titulo": "Impacto ambiental",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Del medio ambiente proceden todos los recursos que utilizamos para vivir: aire, agua, alimentos, energía, etc. Pero, a su vez, nuestros residuos y las consecuencias de nuestro desarrollo también acaban en él."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Al efecto, tanto directo como indirecto, que una determinada acción humana produce en el medio ambiente se le denomina impacto ambiental. Los impactos ambientales más significativos suelen producirlos grandes obras de ingeniería civil, industrias contaminantes y cualquier otra circunstancia que origine grandes alteraciones en el medio ambiente. Por ejemplo, la construcción de una presa lleva asociado un importante cambio sobre el hábitat en el que se construye. El impacto más claro es el que se produce sobre los organismos que allí viven: los peces verán interrumpido su cauce natural, desaparecen las orillas por lo que muchos animales dejan de criar e incluso el aumento de humedad atmosférica en torno al embalse condiciona la presencia de ciertas especies vegetales."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/14.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "No solamente las grandes obras producen impactos. El simple hecho de levantar una piedra y no dejarla después como estaba destruye el hogar de una gran variedad de seres vivos. El uso de la calefacción o el calor desprendido por los coches provocan un aumento en la temperatura de las ciudades en dos o tres grados respecto a sus alrededores. Esto permite que algunos animales, como ciertos insectos, se desarrollen mejor dentro de las ciudades que fuera de ellas."
        }
      ]
    },
    {
      "titulo": "Red de autovías",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El impacto ambiental puede producirse sobre alguno o varios de los siguientes factores: el ser humano, la fauna, la flora, el suelo, el agua, el aire, el clima, el paisaje, los bienes materiales o el patrimonio cultural. Por ejemplo, la construcción de una red de autovías generará impactos ambientales que podrán ser positivos o negativos, temporales o permanentes y de carácter local o regional. En el caso de la construcción de una autovía en el interior de una ciudad:"
            }
          ]
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "<center>Tipo de impacto</center>",
              "colspan": 2
            },
            {
              "titulo": "<center>Descripción</center>"
            },
            {
              "titulo": "<center>Afectación</center>"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "<center><b>Positivo</b></center>"
                },
                {
                  "texto": "<center>Económicos</center>"
                },
                {
                  "texto": "Creación de puestos de trabajo mientras duran las obras."
                },
                {
                  "texto": "<center>Temporal<br>Regional</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center><b>Negativos</b></center>",
                  "rowspan": 5
                },
                {
                  "texto": "<center>Físicos</center>",
                  "rowspan": 3
                },
                {
                  "texto": "Incremento del ruido"
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "Aumento de la contaminación atmosférica."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "Incremento de superficie del suelo asfaltada, lo que puede llegar a alterar el clima (ascenso de temperatura y disminución de humedad)."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>Biológicos</center>"
                },
                {
                  "texto": "División del territorio. Puede provocar destrucción o aislamiento de comunidades de animales y vegetales."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>Socioeconómicos</center>"
                },
                {
                  "texto": "Creación de barreras urbanas. División de la ciudad en barrios aislados a ambos lados de la autovía (salvo para el tráfico rodado)."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/15.jpg"
            },
            {
              "clase": "texto",
              "texto": "Uno de los efectos más graves de nuestra relación con la naturaleza es la <b>contaminación</b>. Cuando hablamos de contaminación, nos estamos refiriendo a cualquier tipo de impureza, materia o influencias físicas (como ruido, radiación, basuras o productos químicos) en un determinado medio y en niveles más altos de lo normal, que pueden ocasionar un peligro o un daño en el sistema ecológico, apartándolo de su equilibrio."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Las sustancias contaminantes están presentes en casi cualquier medio, impidiendo o perturbando la vida de los seres vivos y produciendo efectos nocivos a los materiales y al propio ambiente, repercutiendo además en nuestra calidad de vida."
        }
      ]
    },
    {
      "titulo": "Residuos",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Entre  todos los contaminantes destacan los metales pesados por su persistencia en el medio en el que se depositan y porque son muy perjudiciales para los seres vivos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Cuando se hace referencia al conjunto de desperdicios que se introducen en el medio ambiente como consecuencia de la actividad del ser humano, se habla de vertidos líquidos, emisiones gaseosas y depósitos de residuos sólidos."
                },
                {
                  "clase": "texto",
                  "texto": "Nuestra acción sobre el medio ambiente se traduce en el aumento del volumen de residuos que se generan día a día. Hablamos de <b>residuos</b> para referirnos a cualquier sustancia u objeto inservible del cual su poseedor se desprende."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/16.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Por tanto, la primera medida a adoptar en materia de residuos es la reducción de los mismos, tanto en cantidad como en la disminución de su peligrosidad. En segundo lugar, buena parte de los residuos no son realmente objetos o sustancias inservibles, sino que pueden volver a aprovecharse y así volverse a utilizar (reutilización), para transformarlos en nuevas materias primas (reciclaje) o para extraer la energía que contienen."
        }
      ]
    },
    {
      "titulo": "Valoración",
      "contenido": [
        {
          "clase": "texto",
          "texto": "El aprovechamiento de los residuos impidiendo que vayan a parar al medio ambiente es lo que se conoce como <b>valoración</b>. Por tanto, la reutilización y el reciclaje son métodos muy valiosos para economizar materias primas y energía, de esta forma se incidirá en la menor abundancia de vertederos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El reciclaje de ciertos materiales como el vidrio y el papel suponen un importante ahorro en la utilización de materias primas vírgenes. Existen ciertos materiales que, prácticamente, no pierden propiedades respecto a su estado inicial tras haber sido reciclados, por lo que una misma materia prima puede ser procesada en la industria más de una vez, evitando su extracción el medio ambiente y su vertido como residuo contaminante."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/17.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Pero no solamente es importante el uso racional de las materias primas de las que nos abastecemos. También debemos pensar en la energía que utilizamos, tanto en la industria como en la vida cotidiana."
        }
      ]
    },
    {
      "titulo": "Energías renovables",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Durante toda la historia del hombre, éste ha recurrido preferentemente a formas de energía no renovables, es decir, que tras su uso sistemático acabarán por agotarse. Entre estas destacan el carbón o el petróleo, y la madera procedente de la tala de árboles."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/18.jpg"
            },
            {
              "clase": "texto",
              "texto": "Sin embargo, existen otras formas de energía, las denominadas energías renovables, que se obtienen de fuentes inagotables, es decir, fuentes que no se gastan con su utilización o que tardan un corto periodo de tiempo en regenerarse. En estas energías se emplea la fuerza del viento (energía eólica), del agua (hidráulica), la radiación del sol (solar) o el poder calorífico de la materia orgánica (biomasa)."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Desarrollo sostenible",
      "contenido": [
        {
          "clase": "texto",
          "texto": "La relación del ser humano con la naturaleza no se ha desarrollado de la forma más correcta, en gran medida por el desconocimiento de las consecuencias negativas en su modo de vivir. A finales de los años ochenta surgió un concepto que, hoy en día, tienen asumido la mayoría de los países y del cual depende nuestro futuro: el <b>desarrollo sostenible</b>."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/19.jpg"
            },
            {
              "clase": "texto",
              "texto": "El desarrollo sostenible es el modelo de desarrollo que busca satisfacer las necesidades del presente, sin comprometer la satisfacción de las necesidades de las generaciones futuras (Informe de la Comisión Mundial sobre el Medio Ambiente y desarrollo, bajo el título “Nuestro futuro común”, más conocido como Informe Brundtland, 1987). Este informe presentó a la comunidad internacional el concepto de desarrollo sostenible como una nueva modalidad para el crecimiento económico, la igualdad social y la sostenibilidad ambiental. Afirmaba que el desarrollo sostenible podría lograrse con un marco normativo integrado que abarcara esos tres pilares."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Promover el desarrollo sostenible significa modificar y adaptar a nuevos modelos nuestro modelo actual de crecimiento, de tal manera que la sociedad europea de los próximos años verá cómo cambian sus formas de vida y de trabajo. El desarrollo sostenible traerá nuevos sistemas de producción, nuevas relaciones, nuevos productos y mercados e, indudablemente, nuevos empleos."
        }
      ]
    },
    {
      "titulo": "Principios de desarrollo sostenible",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "lista",
                  "titulo": "Entre los <b>Principios del Desarrollo Sostenible</b> se encuentran:",
                  "contenido": [
                    {
                      "punto": "Asegurar la calidad de vida de todos."
                    },
                    {
                      "punto": "Cultivar el potencial humano."
                    },
                    {
                      "punto": "Tecnologías limpias."
                    },
                    {
                      "punto": "Promover el reciclaje y la reutilización."
                    },
                    {
                      "punto": "Uso eficiente de recursos (renovarlos, no agotarlos)."
                    },
                    {
                      "punto": "Restaurar ecosistemas dañados."
                    },
                    {
                      "punto": "Reconocer la importancia del medio ambiente para la salud."
                    }
                  ]
                },
                {
                  "clase": "texto",
                  "subclase": "recuadro",
                  "texto": "Un ejemplo claro de tendencia hacia el desarrollo sostenible en la pesca sería la utilización de artes de pesca selectivas, la realización de paradas biológicas que permitan la regeneración de los caladeros, los cultivos marinos y la acuicultura."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/19b.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "El Principio de “quien contamina paga” surge en este contexto, siendo recogido en el artículo 174 del Tratado de la Unión Europea, y establece que todo el que contamina debe pagar por el daño ecológico causado. Con arreglo a este principio, los responsables en un acto de contaminación han de pagar los costes de las medidas necesarias para eliminarlo, reducirlo a un nivel jurídicamente admitido o restituirlo al estado original."
        }
      ]
    },
    {
      "titulo": "Despedida",
      "fondo": "img/comunes/21.jpg",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "recuadro",
              "opacidad": 0.8,
              "texto": "En este primer módulo has aprendido los contenidos básicos para comenzar a aprender inglés, como los pronombres personales y el verbo TO BE. Vocabulario para describir cualidades físicas y del carácter y expresiones simples para presentarte ante los demás y conocer más sobre tu interlocutor.<br><br>En el siguiente módulo aprenderás nuevos tiempos verbales como el PRESENT SIMPLE, los número del 1 al 99, a decir la hora en inglés y mucho más."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contraportada",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
