{
  "modulo": "I: INTRODUCCIÓN",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Conceptos básicos",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Durante las últimas décadas se han intensificado las muestras de las consecuencias negativas del ser humano sobre el medio ambiente."
        },
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": "La contaminación del aire, el agua y el suelo, el cambio climático, la acumulación de residuos o la pérdida de la biodiversidad son algunos de los efectos más graves de nuestro modelo de producción y consumo.<br>La conservación y la protección del medio ambiente se presentan, por tanto, como una alternativa esencial para el mantenimiento de los recursos productivos, la consecución de un modelo económico más equitativo y la protección de la salud y el bienestar social. "
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/00.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Promover el desarrollo sostenible significa modificar y adaptar a nuevos modelos nuestro actual crecimiento, de tal manera que la sociedad europea de los próximos años verá cómo cambian sus formas de vida y de trabajo."
        }
      ]
    },
    {
      "titulo": "Formación ambiental",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": ""
        },
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/01.jpg"
            },
            {
              "clase": "texto",
              "texto": "La formación ambiental constituye una pieza clave para conseguir el objetivo de integración marcado por la Unión Europea de los criterios ambientales en las políticas sectoriales, ya que a través de la misma es posible, por un lado, alcanzar conciencia ambiental en el individuo que le permita un uso prudente y racional de los recursos naturales, modificando hábitos de comportamiento y de consumo y, por otro lado, conseguir un nivel de cualificación de los trabajadores que les permita competir en un mercado en constante evolución."
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Para evitar confusiones es fundamental conocer ciertos conceptos básicos, ya que todos ellos se encuentran íntimamente relacionados, referidos al medio ambiente."
        }
      ]
    },
    {
      "titulo": "Ideas generales",
      "fondo": "img/mod01/02.jpg",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "recuadro",
              "opacidad": 0.8,
              "texto": "Aunque se tiene una idea, más o menos formada, de lo que es el medio ambiente, no es tan fácil definirlo. Existen muchas definiciones de medio ambiente, que varían según el punto de vista utilizado o del organismo que proporciona la definición, de tal forma que bajo un enfoque económico o de producción el medio ambiente es una fuente de recursos, o un soporte de actividades productivas, o  un lugar donde depositar los desechos..."
            },
            {
              "clase": "texto",
              "subclase": "recuadro",
              "opacidad": 0.8,
              "texto": "Desde el punto de vista administrativo, el medio ambiente es un sistema formado por el ser humano, la fauna, la flora, el suelo, el aire, el clima, el paisaje, los bienes materiales, el patrimonio cultural y las interacciones de todos estos factores. Desde el punto de vista de la ecología es la suma de factores físicos, químicos y biológicos que actúan sobre un individuo, una población o una comunidad."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Medioambiente",
      "fondo": "img/mod01/03.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "Según la Conferencia de las Naciones Unidas (Estocolmo, 1972) el medio ambiente es el conjunto de componentes físicos, químicos, biológicos y sociales capaces de causar efectos directos o indirectos, en un plazo corto o largo, sobre los seres vivos y las actividades humanas."
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "Según esto, el medio ambiente se define como el compendio de valores naturales, sociales y culturales existentes en un lugar y un momento determinado, que influyen en el aspecto económico y social del ser humano y en el futuro de generaciones venideras. Es decir, no se trata sólo del espacio en el que se desarrolla la vida de los seres vivos, sino que abarca además a seres humanos, animales, plantas, objetos, agua, suelo, aire y las relaciones entre ellos, así como elementos tan intangibles como algunas de la cultura.<br>No obstante, aquí vamos a referirnos al componente “natural” del medio ambiente por lo que es importante comprender el concepto de ecología."
        }
      ]
    },
    {
      "titulo": "Ecología",
      "contenido": [
        {
          "clase": "texto",
          "texto": "El término ecología lo crea, en 1869, el biólogo alemán Erns Haeckel, considerado el fundador de su estudio, a partir de las palabra griegas oikos (hogar, vivienda) y logos (estudio), por lo que su significado literal sería “estudio del hogar”, entendiendo hogar como el entorno o hábitat en el que los seres vivos se desarrollan."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Inicialmente la ecología estudiaba las relaciones de los seres vivos con el medio en que viven, pero más tarde se amplió la definición incluyendo el estudio de las características del medio, incluyendo también el transporte y transformación de la energía y la materia por parte de los seres vivos.<br>Por tanto, la ecología es la parte de la Biología que estudia los seres vivos como habitantes de un medio en el que viven y las relaciones que mantienen entre ellos y con el propio medio."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/04.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Ese medio o espacio físico que permite el desarrollo de alguna forma de vida recibe el nombre de hábitat y está compuesto por factores abióticos (componentes del medio físico y sus características: por ejemplo el suelo, el agua, la luz, la temperatura, el clima, el relieve, nutrientes...)."
        }
      ]
    },
    {
      "titulo": "Biotopo",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Suele emplearse el concepto de biotopo para considerar todo el conjunto de factores abióticos de un área. El biotopo presenta tres dimensiones que son el medio, el sustrato y los factores ambientales:"
        },
        {
          "clase": "tabs",
          "contenido": [
            {
              "titulo": "El medio",
              "contenido": [
                {
                  "clase": "lista",
                  "titulo": "Es lo que envuelve a los organismos. Hay tres medios:",
                  "contenido": [
                    {
                      "punto": "Terrestre"
                    },
                    {
                      "punto": "Acuático"
                    },
                    {
                      "punto": "Aéreo"
                    }
                  ]
                }
              ]
            },
            {
              "titulo": "El sustrato",
              "texto": "Es el elemento sobre el cual se ubican los seres vivos (el agua, una roca, el cuerpo de otro ser vivo...)."
            },
            {
              "titulo": "Factores ambientales",
              "texto": "Hacen referencia a las características físico-químicas del medio ambiente (temperatura, luz, humedad, nutrientes, salinidad...). "
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Los componentes del biotopo influyen sobre los seres vivos provocando una serie de cambios en la forma, comportamiento y funcionamiento que se denominan adaptaciones. Las variaciones de estos factores han ocurrido muy lentamente a lo largo de millones de años, ocasionando la aparición de especies nuevas y la desaparición de aquellas que no se adaptaron. Este ritmo tan lento contrasta con el de las variaciones que se están produciendo como consecuencia de las actividades humanas."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Factores abióticos",
      "fondo": "img/mod01/05.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "Los factores abióticos condicionan la distribución de los seres vivos (factores bióticos), influyendo sobre ellos y sobre su adaptación al medio. Existen unos límites de tolerancia para cada especie que actúan como factores limitantes para su supervivencia, no siendo posible la existencia si se sobrepasan tales márgenes (fíjate en la imagen del Morning Glory, en el Parque Yellowstone, dónde empiezan a desarrollarse las formas vegetales)."
        }
      ]
    },
    {
      "titulo": "Factores bióticos",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "Los factores bióticos son todos los organismos vivos así como las interacciones que se dan entre ellos. Los factores bióticos pueden dividirse en tres tipos:",
          "contenido": [
            {
              "punto": "Individuo:<br>Es una unidad independiente que pertenece a una especie.<br>Por ejemplo: una trucha en un río."
            },
            {
              "punto": "Población:<br>Es la agrupación de varios individuos de la misma especie que habita en un lugar y en un momento determinado.<br>Por ejemplo: una población de truchas en un río."
            },
            {
              "punto": "Comunidad:<br>Es el conjunto de poblaciones que habitan en un lugar y momento determinado.<br>Por ejemplo: una comunidad en un río serían todos los seres vivos que viven en dicho río y se relacionan entre ellos (insectos, ranas, truchas, nutrias...)."
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "Suele emplearse el concepto de biocenosis (también llamada comunidad) para considerar a todos los seres vivos (animales, vegetales y microorganismos) que coexisten en un mismo biotopo."
        }
      ]
    },
    {
      "titulo": "Ecosistema",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Cuando la evaluación de un entorno incluye al biotopo y a los seres vivos del mismo, se emplea el término ecosistema (la suma de distintos ecosistemas interdependientes conforma los llamados biomas y la suma de todos los biomas del planeta da lugar a la biosfera).<br>Según el Convenio de Naciones Unidas sobre Diversidad Biológica, un ecosistema es un conjunto de hábitats, las especies que viven en ellos y las relaciones que se establecen entre los mismos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/ecosistema.png"
            },
            {
              "clase": "texto",
              "texto": "Cada ecosistema se delimita obedeciendo a unas características más o menos definidas para su estudio como, por ejemplo: el mar, un bosque, un estanque, una ciudad o, en otra escala, también sería un ecosistema nuestra propia piel o un árbol.<br>Un ecosistema agrupa distintas poblaciones de flora (conjunto de especies de plantas) y fauna (conjunto de especies de animales) que comparten un lugar y, lógicamente, los recursos (recurso: todo lo que un organismo toma del ambiente y cuya cantidad puede variar por acción del consumo, por ejemplo, el agua, las presas, el oxígeno, el espacio...). También se incluyen los microorganismos (por ejemplo: bacterias y hongos) cuyo papel es muy importante. Por tanto, en cada ecosistema conviven y se interrelacionan los diferentes seres vivos que lo integran."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Los recursos constituyen un medio de vida para las especies y existen lugares en los cuales el número de especies es muy bajo, debido a las difíciles condiciones que allí se dan (como por ejemplo desiertos) y otros, como las selvas, en el que el número de especies es innumerable."
        }
      ]
    },
    {
      "titulo": "Biodiversidad",
      "contenido": [
        {
          "clase": "listaObjetos",
                    "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El término que alude a la variedad de seres vivos diferentes que viven en un determinado territorio se denomina biodiversidad (y, en consecuencia, la pérdida de biodiversidad es la desaparición de especies, muchas de ellas como consecuencia de la actividad humana que causa variaciones de los componentes del biotopo). A través de la diversidad se mide el grado de organización de los ecosistemas, que será mayor cuanto mayor sea el número de especies diferentes que lo integren, no existiendo especies dominantes."
            },
            {
              "clase": "imagen",
              "ancho": 400,
              "imagen": "img/mod01/07.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Las relaciones que pueden establecer entre sí los seres vivos de un ecosistema pueden ser muy variadas y se dan tanto dentro de la misma especie (intraespecíficas) como entre especies diferentes (interespecíficas)."
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>Competencia</b>",
              "contenido": [
                {
                  "punto": "<u>Intraespecífica.</u> Cuando los individuos de una misma especie utilizan los mismos recursos (siendo este un factor limitante)."
                },
                {
                  "punto": "<u>Interespecífica.</u> Aquella que tiene lugar cuando individuos de especies diferentes explotan un mismo recurso vital limitado. Cuanto más parecido sea el recurso necesario, mayor será la competencia."
                }
              ]
            },
            {
              "punto": "<b>Asociaciones intraespecíficas:</b> Existen diferentes tipos de asociaciones, pero todas tienen en común la obtención de un beneficio (defensa contra depredadores, obtención cooperativa de alimentos...)."
            },
            {
              "punto": "<b>Relaciones interespecíficas:</b> Son aquellas relaciones que se dan entre individuos de especies diferentes. Algunos ejemplos serían: depredación, parasitismo, mutualismo, comensalismo, inquilinismo... En la mayoría de los casos, tienen carácter alimentario."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Relaciones tróficas",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Las principales relaciones son las relaciones tróficas o de alimentación. Los seres vivos necesitan un aporte constante de materia y energía para poder realizar, así, sus funciones vitales, por lo que en un ecosistema los seres vivos se alimentan unos de otros y forman cadenas de alimentación o cadenas tróficas.  Se distinguen, por lo tanto, tres niveles:"
        },
        {
          "clase": "tabs",
          "contenido": [
            {
              "titulo": "Productores",
              "texto": "<b>Primer nivel: productores</b><br>Este nivel se caracteriza por usar la energía solar y sustancias inorgánicas y agua para producir moléculas orgánicas. Se correspondería con las plantas (ecosistemas terrestres) y las algas (ecosistemas acuáticos), que poseen pigmentos capaces de captar la luz solar y convertirla en energía que utilizan para sus procesos metabólicos."
            },
            {
              "titulo": "Consumidores",
              "texto": "<b>Segundo nivel: consumidores</b><br>La materia orgánica obtenida por los productores en el primer nivel es aprovechada para convertirla en materia orgánica propia. Los consumidores se alimentan de otros seres vivos. Dentro de este nivel se distinguen:",
              "contenido": [
                {
                  "clase": "lista",
                  "contenido": [
                    {
                      "punto": "Consumidores primarios. Constituido por los herbívoros."
                    },
                    {
                      "punto": "Consumidores secundarios. Constituido por los animales que se alimentan de los herbívoros."
                    },
                    {
                      "punto": "Consumidores terciarios. Animales que se alimentan de herbívoros o de otros carnívoros."
                    }
                  ]
                }
              ]
            },
            {
              "titulo": "Descomponedores",
              "texto": "<b>Tercer nivel: descomponedores.</b><br>Son organismos que aprovechan la materia y energía que contienen los restos de los seres vivos (cadáveres, excrementos, etc.) descomponiendo la materia orgánica en materia inorgánica."
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod01/08.jpg",
              "pie": "Productores"
            },
            {
              "clase": "imagen",
              "subclase": "rotarIzq",
              "imagen": "img/mod01/09.jpg",
              "pie": "consumidor primario"
            },
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod01/10.jpg",
              "pie": "Consumidor secundario"
            },
                        {
                          "clase": "imagen",
                          "subclase": "rotarIzq",
              "imagen": "img/mod01/11.jpg",
              "pie": "Descomponedores"
            }
          ]
        }
      ]
    },
        {
      "titulo": "Red trófica",
      "contenido": [
        {
          "clase": "texto",
          "texto": "En la naturaleza las relaciones que se establecen no son lineales, ya que un organismo puede alimentarse de varios organismos pertenecientes a distintos niveles y, a su vez, pueden ser comidos por distintos tipos de animales. En los ecosistemas hay una serie de cadenas tróficas que se entremezclan, formando una <b>red trófica</b>. La red trófica relaciona entre sí a todos los miembros de una comunidad."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod01/flujo.png"
        }
      ]
    },
    {
      "titulo": "Interacciones",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Dentro de un ecosistema, hay un flujo de materia y energía que se debe a las interacciones organismos-medio ambiente. La materia se aprovecha de forma continua, sin embargo, la energía se utiliza una sola vez y se pierde progresivamente a lo largo del proceso en forma de calor y trabajo, por lo que es necesario incorporarla al sistema de forma continuada:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod01/luzCalor.png"
        }
      ]
    },
            {
      "titulo": "Procesos cíclicos",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Así como la energía pasa de un nivel trófico al siguiente para al final perderse en forma de calor, la materia sigue un proceso cíclico, puesto que al final puede ser de nuevo reutilizada. La naturaleza funciona como un mecanismo productivo en el que los desechos o residuos que producen unos seres vivos son los alimentos o recursos para otros, constituyendo procesos cíclicos donde todo lo que se produce se aprovecha, sin que se produzcan residuos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
                        {
              "clase": "imagen",
              "imagen": "img/mod01/diagrama.png"
            },
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "El funcionamiento de todos los ecosistemas es parecido: todos necesitan una fuente de energía (siendo el Sol la fuente principal) que va fluyendo, sólo en una dirección, a través de todos los componentes del ecosistema, mientras que la materia se encuentra en movimiento continuo en un ciclo cerrado."
                },
                {
                  "clase": "texto",
                  "texto": "Es muy importante destacar que los ecosistemas no son sistemas estáticos sino dinámicos, es decir que se encuentran en continua evolución y cambios con el tiempo, si bien tienden a mantenerse en <b>equilibrio</b> y sus poblaciones a mantenerse constantes, evitando la superpoblación o la extinción mediante diferentes estrategias."
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Estos cambios pueden deberse a múltiples factores: físicos, químicos o biológicos."
        }
      ]
    },
        {
      "titulo": "El ser humano",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Así como los factores abióticos condicionan la distribución de los seres vivos, éstos también pueden modificar, de forma significativa, los factores del medio que habitan."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Por ejemplo, la mayor parte del oxígeno atmosférico ha sido producida por los organismos fotosintéticos y la humedad y la temperatura cambian bajo la vegetación densa de un bosque."
                },
                {
                  "clase": "texto",
                  "texto": "El ser humano es, en teoría, sólo una especie más, pero su gran capacidad para explotar los recursos naturales y su dominio sobre la energía lo convierten en una especie diferente a las otras."
                }
                              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/13.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "La relación del ser humano con los ecosistemas en los que ha vivido ha ido cambiando a lo largo de su historia, en función del incremento de la población y el desarrollo de su tecnología. En este sentido, con la llegada de la sociedad industrial, y muy especialmente en las últimas décadas, se ha modificado de manera significativa esta relación."
        }
      ]
    },
    {
      "titulo": "Impacto ambiental",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Del medio ambiente proceden todos los recursos que utilizamos para vivir: aire, agua, alimentos, energía, etc. Pero, a su vez, nuestros residuos y las consecuencias de nuestro desarrollo también acaban en él."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Al efecto, tanto directo como indirecto, que una determinada acción humana produce en el medio ambiente se le denomina impacto ambiental. Los impactos ambientales más significativos suelen producirlos grandes obras de ingeniería civil, industrias contaminantes y cualquier otra circunstancia que origine grandes alteraciones en el medio ambiente. Por ejemplo, la construcción de una presa lleva asociado un importante cambio sobre el hábitat en el que se construye. El impacto más claro es el que se produce sobre los organismos que allí viven: los peces verán interrumpido su cauce natural, desaparecen las orillas por lo que muchos animales dejan de criar e incluso el aumento de humedad atmosférica en torno al embalse condiciona la presencia de ciertas especies vegetales."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/14.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "No solamente las grandes obras producen impactos. El simple hecho de levantar una piedra y no dejarla después como estaba destruye el hogar de una gran variedad de seres vivos. El uso de la calefacción o el calor desprendido por los coches provocan un aumento en la temperatura de las ciudades en dos o tres grados respecto a sus alrededores. Esto permite que algunos animales, como ciertos insectos, se desarrollen mejor dentro de las ciudades que fuera de ellas."
        }
      ]
    },
    {
      "titulo": "Red de autovías",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El impacto ambiental puede producirse sobre alguno o varios de los siguientes factores: el ser humano, la fauna, la flora, el suelo, el agua, el aire, el clima, el paisaje, los bienes materiales o el patrimonio cultural. Por ejemplo, la construcción de una red de autovías generará impactos ambientales que podrán ser positivos o negativos, temporales o permanentes y de carácter local o regional. En el caso de la construcción de una autovía en el interior de una ciudad:"
            }
          ]
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "<center>Tipo de impacto</center>",
              "colspan": 2
            },
            {
              "titulo": "<center>Descripción</center>"
            },
            {
              "titulo": "<center>Afectación</center>"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "<center><b>Positivo</b></center>"
                },
                {
                  "texto": "<center>Económicos</center>"
                },
                {
                  "texto": "Creación de puestos de trabajo mientras duran las obras."
                },
                {
                  "texto": "<center>Temporal<br>Regional</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center><b>Negativos</b></center>",
                  "rowspan": 5
                },
                {
                  "texto": "<center>Físicos</center>",
                  "rowspan": 3
                },
                {
                  "texto": "Incremento del ruido"
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "Aumento de la contaminación atmosférica."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "Incremento de superficie del suelo asfaltada, lo que puede llegar a alterar el clima (ascenso de temperatura y disminución de humedad)."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>Biológicos</center>"
                },
                {
                  "texto": "División del territorio. Puede provocar destrucción o aislamiento de comunidades de animales y vegetales."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>Socioeconómicos</center>"
                },
                {
                  "texto": "Creación de barreras urbanas. División de la ciudad en barrios aislados a ambos lados de la autovía (salvo para el tráfico rodado)."
                },
                {
                  "texto": "<center>Permanente<br>Local</center>"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/15.jpg"
            },
            {
              "clase": "texto",
              "texto": "Uno de los efectos más graves de nuestra relación con la naturaleza es la <b>contaminación</b>. Cuando hablamos de contaminación, nos estamos refiriendo a cualquier tipo de impureza, materia o influencias físicas (como ruido, radiación, basuras o productos químicos) en un determinado medio y en niveles más altos de lo normal, que pueden ocasionar un peligro o un daño en el sistema ecológico, apartándolo de su equilibrio."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Las sustancias contaminantes están presentes en casi cualquier medio, impidiendo o perturbando la vida de los seres vivos y produciendo efectos nocivos a los materiales y al propio ambiente, repercutiendo además en nuestra calidad de vida."
        }
      ]
    },
    {
      "titulo": "Residuos",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Entre  todos los contaminantes destacan los metales pesados por su persistencia en el medio en el que se depositan y porque son muy perjudiciales para los seres vivos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Cuando se hace referencia al conjunto de desperdicios que se introducen en el medio ambiente como consecuencia de la actividad del ser humano, se habla de vertidos líquidos, emisiones gaseosas y depósitos de residuos sólidos."
                },
                {
                  "clase": "texto",
                  "texto": "Nuestra acción sobre el medio ambiente se traduce en el aumento del volumen de residuos que se generan día a día. Hablamos de <b>residuos</b> para referirnos a cualquier sustancia u objeto inservible del cual su poseedor se desprende."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/16.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Por tanto, la primera medida a adoptar en materia de residuos es la reducción de los mismos, tanto en cantidad como en la disminución de su peligrosidad. En segundo lugar, buena parte de los residuos no son realmente objetos o sustancias inservibles, sino que pueden volver a aprovecharse y así volverse a utilizar (reutilización), para transformarlos en nuevas materias primas (reciclaje) o para extraer la energía que contienen."
        }
      ]
    },
    {
      "titulo": "Valoración",
      "contenido": [
        {
          "clase": "texto",
          "texto": "El aprovechamiento de los residuos impidiendo que vayan a parar al medio ambiente es lo que se conoce como <b>valoración</b>. Por tanto, la reutilización y el reciclaje son métodos muy valiosos para economizar materias primas y energía, de esta forma se incidirá en la menor abundancia de vertederos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El reciclaje de ciertos materiales como el vidrio y el papel suponen un importante ahorro en la utilización de materias primas vírgenes. Existen ciertos materiales que, prácticamente, no pierden propiedades respecto a su estado inicial tras haber sido reciclados, por lo que una misma materia prima puede ser procesada en la industria más de una vez, evitando su extracción el medio ambiente y su vertido como residuo contaminante."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/17.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Pero no solamente es importante el uso racional de las materias primas de las que nos abastecemos. También debemos pensar en la energía que utilizamos, tanto en la industria como en la vida cotidiana."
        }
      ]
    },
    {
      "titulo": "Energías renovables",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Durante toda la historia del hombre, éste ha recurrido preferentemente a formas de energía no renovables, es decir, que tras su uso sistemático acabarán por agotarse. Entre estas destacan el carbón o el petróleo, y la madera procedente de la tala de árboles."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/18.jpg"
            },
            {
              "clase": "texto",
              "texto": "Sin embargo, existen otras formas de energía, las denominadas energías renovables, que se obtienen de fuentes inagotables, es decir, fuentes que no se gastan con su utilización o que tardan un corto periodo de tiempo en regenerarse. En estas energías se emplea la fuerza del viento (energía eólica), del agua (hidráulica), la radiación del sol (solar) o el poder calorífico de la materia orgánica (biomasa)."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Desarrollo sostenible",
      "contenido": [
        {
          "clase": "texto",
          "texto": "La relación del ser humano con la naturaleza no se ha desarrollado de la forma más correcta, en gran medida por el desconocimiento de las consecuencias negativas en su modo de vivir. A finales de los años ochenta surgió un concepto que, hoy en día, tienen asumido la mayoría de los países y del cual depende nuestro futuro: el <b>desarrollo sostenible</b>."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/19.jpg"
            },
            {
              "clase": "texto",
              "texto": "El desarrollo sostenible es el modelo de desarrollo que busca satisfacer las necesidades del presente, sin comprometer la satisfacción de las necesidades de las generaciones futuras (Informe de la Comisión Mundial sobre el Medio Ambiente y desarrollo, bajo el título “Nuestro futuro común”, más conocido como Informe Brundtland, 1987). Este informe presentó a la comunidad internacional el concepto de desarrollo sostenible como una nueva modalidad para el crecimiento económico, la igualdad social y la sostenibilidad ambiental. Afirmaba que el desarrollo sostenible podría lograrse con un marco normativo integrado que abarcara esos tres pilares."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Promover el desarrollo sostenible significa modificar y adaptar a nuevos modelos nuestro modelo actual de crecimiento, de tal manera que la sociedad europea de los próximos años verá cómo cambian sus formas de vida y de trabajo. El desarrollo sostenible traerá nuevos sistemas de producción, nuevas relaciones, nuevos productos y mercados e, indudablemente, nuevos empleos."
        }
      ]
    },
    {
      "titulo": "Principios de desarrollo sostenible",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "lista",
                  "titulo": "Entre los <b>Principios del Desarrollo Sostenible</b> se encuentran:",
                  "contenido": [
                    {
                      "punto": "Asegurar la calidad de vida de todos."
                    },
                    {
                      "punto": "Cultivar el potencial humano."
                    },
                    {
                      "punto": "Tecnologías limpias."
                    },
                    {
                      "punto": "Promover el reciclaje y la reutilización."
                    },
                    {
                      "punto": "Uso eficiente de recursos (renovarlos, no agotarlos)."
                    },
                    {
                      "punto": "Restaurar ecosistemas dañados."
                    },
                    {
                      "punto": "Reconocer la importancia del medio ambiente para la salud."
                    }
                  ]
                },
                {
                  "clase": "texto",
                  "subclase": "recuadro",
                  "texto": "Un ejemplo claro de tendencia hacia el desarrollo sostenible en la pesca sería la utilización de artes de pesca selectivas, la realización de paradas biológicas que permitan la regeneración de los caladeros, los cultivos marinos y la acuicultura."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/19b.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "El Principio de “quien contamina paga” surge en este contexto, siendo recogido en el artículo 174 del Tratado de la Unión Europea, y establece que todo el que contamina debe pagar por el daño ecológico causado. Con arreglo a este principio, los responsables en un acto de contaminación han de pagar los costes de las medidas necesarias para eliminarlo, reducirlo a un nivel jurídicamente admitido o restituirlo al estado original."
        }
      ]
    },
    {
      "titulo": "Despedida",
      "fondo": "img/comunes/21.jpg",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "recuadro",
              "opacidad": 0.8,
              "texto": "En este primer módulo has aprendido los contenidos básicos para comenzar a aprender inglés, como los pronombres personales y el verbo TO BE. Vocabulario para describir cualidades físicas y del carácter y expresiones simples para presentarte ante los demás y conocer más sobre tu interlocutor.<br><br>En el siguiente módulo aprenderás nuevos tiempos verbales como el PRESENT SIMPLE, los número del 1 al 99, a decir la hora en inglés y mucho más."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contraportada",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
