{
  "modulo": "CANVA",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/mod01/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "HERRAMIENTA GRATUITA...",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "bounceIn",
          "texto": "Tras la presentación inicial de 23 segundos de las funciones principales, tendrás acceso a tu perﬁl en Canva y te podrás poner manos a la obra con tus diseños.<br><br>"
        },
        {
          "clase": "lista",
          "animacion": "bounceInDown",
          "titulo": "<br><center>El plan <b>GRATUITO</b> incluye:</center>",
          "contenido": [
            {
              "punto": "Dos carpetas donde organizar tus diseños."
            },
            {
              "punto": "Diseños colaborativos con un equipo de hasta 10 miembros."
            },
            {
              "punto": "1 GB de almacenamiento para guardar tus fotos y diseños terminados."
            },
            {
              "punto": "Acceso a más de 8.000 plantillas."
            },
            {
              "punto": "La opción de subir tus propias imágenes."
            },
            {
              "punto": "También puedes comprar fotos, si quieres, por 1$ cada una.<br><br>"
            }
          ]
        },
        {
          "clase": "icono",
          "animacion": "flipInY",
          "subclase": "definicion",
          "texto": "<b>El plato estrella: plantillas con tamaños social media</b><br>¿De qué tamaño tiene que ser una imagen en twitter, y en facebook, y para Google plus?<br>Duda resuelta. Canva te lo pone fácil con plantillas predeﬁnidas que tienen los tamaños más comunes para compartir imágenes, banners y portadas en tus redes sociales. Seleccionas lo que necesitas y te pones a trabajar en un pis pas."
        }
      ]
    },
    {
      "titulo": "CATEGORÍAS DE PLANTILLAS",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "flash",
          "titulo": "<br>Existen 8 categorías de plantillas disponibles:",
          "contenido": [
            {
              "punto": "<b>Plantillas populares</b>: remix de tamaños más usados en redes sociales"
            },
            {
              "punto": "<b>Medios sociales</b>: para publicaciones de instagram, pinterest, facebook y twitter."
            },
            {
              "punto": "<b>Documentos</b>: para crear presentaciones de trabajo, escribir una carta o trabajar con una plantilla de tamaño grande A4"
            },
            {
              "punto": "<b>Ebooks y Blogs</b>: son tamaños especiales para portadas de libros, infografías y también cabeceras para el blog"
            },
            {
              "punto": "<b>Materiales para Marketing</b>: son recursos variados como tarjetas personales, posters, menús o carteles."
            },
            {
              "punto": "<b>Encabezado para correos y medios sociales</b>: te sirven para hacer las cabeceras o portadas de tus redes sociales en facebook, Google plus o para el canal de youtube."
            },
            {
              "punto": "<b>Eventos</b>: son especiales para crear tarjetas de visita, invitaciones o collages."
            },
            {
              "punto": "<b>Anuncios</b>: incluye una pequeña selección de tamaños óptimos para anuncios y banners en facebook y twitter y otros aprobados por la IAB (asociación que representa al sector de la publicidad en medios digitales en España)."
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInLeft",
          "texto": "Canva actualizó algunos apartados del panel de trabajo y añadió nuevas plantillas entre las que destacan las dedicadas a <b>banners para anuncios</b> con 5 tamaños diferentes."
        },
        {
          "clase": "imagen",
          "animacion": "fadeInDown",
          "imagen": "img/mod01/03.png",
          "ancho": 800
        }
      ]
    },
    {
      "titulo": "MÁS BOTONES",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "rubberBand",
          "contenido": [
            {
              "punto": "<b>Alineación/Rotación</b><br>También tienes la opción de seleccionar un icono o texto y situarlo directamente a la izquierda, en el centro o a la derecha del panel. Otra de las cosas buenas que tiene Canva es que incorpora guías de espacio que te dirán si todo está centrado. Al seleccionar cada elemanto sale un tirador en la parte de abajo que te permite rotarlo."
            },
            {
              "punto": "<b>Título personalizado</b><br>En la parte superior derecha Canva creará por defecto un archivo con una etiqueta x dependiendo de la plantilla que hayas elegido. Para tener todos tus proyectos organizados te aconsejo personalizar y poner un nombre a cada trabajo. Así podrás volver a ellos si lo necesitas para seguir diseñando con ese tamaño."
            },
            {
              "punto": "<b>Efectos del texto</b><br>Al seleccionar cualquier texto aparece un menú en la parte superior, se puede cambiar la tipografía, el color, “AA” para poner en mayúscula el texto. “Espaciado de texto” para graduar si quieres más o menos espacio entre las letras de tus palabras..."
            },
            {
              "punto": "<b>Mover capas delante o detrás</b><br>Dentro del panel desplegable tienes el botón “anterior” para trasladar esa capa al fondo o “próximo” para superponer encima. Te será muy útil si cargas archivos propios y quieres incorporar un elemento tras otro."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "zoomInLeft",
          "imagen": "img/mod01/07.png",
          "ancho": 800
        }

      ]
    },
    {
      "titulo": "CREAR UN EQUIPO",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "fadeInLeftBig",
          "titulo": "Recuerda, en tu plan gratuito y de pago cambia el número de integrantes a tu equipo:",
          "contenido": [
            {
              "punto": "Diseños colaborativos <b>GRATIS</b>:<br>Hasta 10 miembros por equipo."
            },
            {
              "punto": "<b>PREMIUM</b>:<br>Puedes invitar a un máximo de 50 miembros al equipo."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "jello",
          "imagen": "img/mod01/18.png",
          "ancho": 800
        }
      ]
    },
    {
      "titulo": "TRANSPARENCIAS Y LINKS",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "rollIn",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "pulse",
              "texto": "<b>Transparencia</b><br>Esta función te permite graduar el grado de transparencia de la imagen o texto que selecciones. Es cuestión de ir probando para ver qué efecto consigues difuminando el fondo o alguna imagen que no necesita tanto protagonismo."
            },
            {
              "clase": "texto",
              "animacion": "shake",
              "texto": "<b>Insertar link en la imagen</b><br>Selecciona el candado y haz clic sobre “enlace” para insertar una url personalizada cualquier elemento del dibujo. Muy útil para insertar links en nombres propios, en tu curriculum, en páginas web o correos electrónicos."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "flash",
          "imagen": "img/mod01/19.png",
          "ancho": 500
        },
        {
          "clase": "imagen",
          "animacion": "wobble",
          "imagen": "img/mod01/20.png",
          "ancho": 500
        }
      ]
    },
    {
      "titulo": "CONTRAPORTADA",
      "fondo": "img/mod01/contra.svg",
      "subclase": "portada"
    }
  ]
}
