{
  "modulo": "Mod. 5: PEMP SEGÚN SU SISTEMA DE TRASLACIÓN",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "PEMP SEGÚN SISTEMA DE TRASLACIÓN",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Introducción",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "listaObjetos",
              "contenido": [
                {
                  "clase": "imagen",
                  "imagen": "img/mod05/0502b.svg"
                },
                {
                  "clase": "texto",
                  "animacion": "fadeInRight",
                  "texto": "¡Hola! <br><br>Comienzas ahora un nuevo capítulo del curso de Plataformas Elevadoras Móviles de Personal. En él se habla de los tres tipos de PEMP que podemos encontrar si nos atenemos a su forma de desplazamiento: <b>Autopropulsadas</b>, <b>Remolcables</b> y <b>Sobre Camión</b>. <br><br>Como verás, cada una tiene sus <b>pros</b> y <b>contras</b> y nos servirá para realizar un determinado tipo de trabajo. <br><br>¿Vamos con ellas?"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "PEMP autopropulsadas",
      "contenido": [
        {
          "clase": "imagen",
          "pie": "Combinación de las tres PEMP con la autopropulsada en color y las otras dos en B/N y algo difuminadas",
          "imagen": "img/mod05/05auto.svg"
        },
        {
          "clase": "texto",
          "subclase": "anillas",
          "animacion": "wobble",
          "texto": "Se denomina <b>autopropulsada</b>, la plataforma que permite realizar los desplazamientos de traslación con los <b>brazos elevados</b> y manipulándola el usuario <b>desde la cesta</b>. Además, existen otras plataformas en el mercado que <b>no permiten la traslación en posición elevada</b> y se llaman <b>plataformas motrices</b>. Tienen un <b>peso menor</b> y, por lo tanto, en máquinas de poco peso, dependiendo de la altura, <b>necesitan estabilizadores</b> para aumentar la base de la máquina. <br><br>Dependiendo de las características de cada máquina, permiten <b>trabajar en un desnivel</b> que siempre estará limitado por un inclinómetro. <br><br><b>Legalmente</b> esta máquina sólo permite trabajar en <b>recintos cerrados</b> de obra ya que por sus características no se pueden matricular para circular por vía pública. <br><br>Estas plataformas pueden ir <b>montadas sobre ruedas</b> o <b>sobre cadenas</b>. Dependerá del terreno, influyendo también que la plataforma con ruedas pueda ser <b>4x4</b> (tracción a las cuatro ruedas) o con <b>eje oscilante</b> (sistema que permite dejar en contacto con el firme a las ruedas motrices, aumentando con esto la tracción)."
        }
      ]
    },
    {
      "titulo": "PEMP remolcables",
      "contenido": [
        {
          "clase": "imagen",
          "imagen": "img/mod05/0504.svg"
        },
        {
          "clase": "texto",
          "subclase": "anillas vertical",
          "animacion": "rubberBand",
          "texto": "Se denominan <b>remolcadas o remolcables</b>, porque pueden ser <b>llevadas por un vehículo</b> tractor sin necesidad de tener la obligación de transportarlas sobre otro vehículo. <br><br>En cuanto a características de trabajo, son máquinas <b>más lentas</b> de operar por la necesidad de poner <b>estabilizadores</b> cada vez que posicionamos la máquina para elevar. Por el contrario, lo bueno es que <b>ahorran dinero</b> de transportes más costosos. <br><br> Hay plataformas remolcadas que <b>se convierten en motrices</b> añadiendo un accesorio, que permite el fácil traslado de la máquina <b>en la obra</b> por sólo un operario. <br><br>Este semirremolque debe cumplir las condiciones y características que marca la ley. Por regla general, todo semirremolque que <b>exceda de los 750 kilos</b>, deberá ser <b>matriculado para circular en la vía pública</b>. <br><br>Estas plataformas se emplean principalmente para trabajar <b>en la vía pública</b>."
        }
      ]
    },
    {
      "titulo": "PEMP sobre camión",
      "contenido": [
        {
          "clase": "imagen",
          "imagen": "img/mod05/05sobre.svg"
        },
        {
          "clase": "texto",
          "subclase": "anillas",
          "animacion": "swing",
          "texto": "Como dice el nombre, estas plataformas se montan <b>sobre un camión</b>. Dependiendo de la plataforma que vayamos a montar, deberemos escoger un camión que se adecúe a sus características. Se tendrá en cuenta que un camión que lleva montada una plataforma elevadora, no permite una carga excesiva en la caja, ya que la carga máxima permitida la ocupa la plataforma. Ocurre igual con el espacio. Consta de una <b>estructura articulada o telescópica</b>, capaz de elevarse a grandes alturas y de girar 360º y puede ser utilizada por <b>varios operadores</b> según los casos.<br><br>Este tipo de plataforma,  por su condición de ser un <b>vehículo matriculable</b>, se emplea en trabajos donde el usuario tiene la necesidad de estar <b>desplazándose habitualmente por la vía pública</b>. Se utilizan para realizar <b>trabajos al aire libre</b> situados a <b>gran altura</b>, como pueden ser trabajos de reparación y mantenimiento en tendidos eléctricos, molinos eólicos, construcción, etc."
        }
      ]
    },
    {
      "titulo": "PEMP sobre camión - Descripción",
      "contenido": [
        {
          "clase": "listaObjetos",
          "subclase": "centroAncho",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod05/PEMPcamionPartes.png",
              "animacion": "zoomIn",
              "pie": "Partes de una PEMP sobre camión"
            },
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "animacion": "fadeInUp",
                  "texto": "Las <b>plataformas elevadoras sobre camión</b> son máquinas diseñadas para la elevación de personas en diferentes posiciones de trabajo mediante una estructura de <b>brazos articulados unida al chasis</b> del camión. <br><br>Permiten <b>salvar obstáculos bajo el área de trabajo</b> y <b>grandes desplazamientos</b>. Otras características que tienen es  que pueden <b>girar</b>, a izquierda o derecha, de forma continua o no continua, <b>360º</b>."
                },
                {
                  "clase": "lista",
                  "subclase": "objetivos",
                  "animacion": "jello",
                  "contenido": [
                    {
                      "punto": "Como toda PEMP dispone de:",
                      "contenido": [
                        {
                          "punto": "<b>Plataforma de trabajo o cesta</b>: rodeada de barandilla en todo su perímetro."
                        },
                        {
                          "punto": "<b>estructura articulada</b>: que consiste en una serie de brazos con una gran amplitud de movimientos."
                        },
                        {
                          "punto": "<b>chasis</b>: es el de un camión."
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },

    {
      "titulo": "Riesgos Laborales derivados de su uso",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Los principales riesgos asociados a un <b>fallo en el mantenimiento</b> o las <b>revisiones</b> del equipo son:",
          "animacion": "rotateInDownLeft"
        },
        {
          "clase": "acordeon",
          "animacion": "fadeInUp",
          "contenido": [
            {
              "titulo": "PÉRDIDA DE ESTABILIDAD",
              "texto": "Pérdida de estabilidad del equipo por <b>fallo</b> en los sistemas eléctricos y mecánicos."
            },
            {
              "titulo": "CAÍDA DE OBJETOS O CARGA",
              "texto": "Caída de objetos o precipitación de carga por <b>fallo</b> en el circuito hidráulico, frenos, etc."
            },
            {
              "titulo": "CAÍDA DE PERSONAS A DISTINTO NIVEL",
              "texto": "Caída de personas a distinto nivel por un <b>incorrecto</b> estado de protecciones colectivas de la plataforma."
            },
            {
              "titulo": "GOLPES, ATRAPAMIENTOS Y ATROPELLOS",
              "texto": "<ul><li>Por <b>rotura</b> de cables.</li><li>Por la <b>falta</b> de carcasas protectoras o por <b>fallos</b> en los elementos de inmovilización o bloqueo en el pórtico.</li><li>Atropellos por un <b>deficiente</b> estado de los elementos de frenado, por <b>fallo</b> de los dispositivos acústicos, o de los sensores de movimiento, cuando existan éstos.</li><ul>"
            },
            {
              "titulo": "QUEMADURAS",
              "texto": "Quemaduras por un <b>incorrecto</b> mantenimiento (escape de gases) o <b>rotura</b> de algún elemento del circuito."
            },
            {
              "titulo": "OTROS RIESGOS",
              "contenido": [
                {
                  "clase": "lista",
                  "titulo": "Otros riesgos que nos podemos encontrar son:",
                  "contenido": [
                    {
                      "punto": "<b>Contactos eléctricos</b> directos o indirectos."
                    },
                    {
                      "punto": "Contactos térmicos, explosiones e incendios."
                    },
                    {
                      "punto": "<b>exposición a sustancias nocivas o tóxicas</b> (polvo, humos, gases y vapores)."
                    },
                    {
                      "punto": "<b>Contacto con sustancias cáustica o corrosivas</b>, que pueden ser derivados de un posible abandono de las <b>revisiones periódicas</b> y de un <b>mantenimiento inadecuado</b> de la máquina."
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Documentación exigible",
      "contenido": [
        {
          "clase": "listaObjetos",
          "subclase": "centroEstrecho",
          "contenido": [
            {
              "clase": "lista",
              "animacion": "fadeInUp",
              "titulo": "Conforme a lo establecido en la legislación vigente, la <b>documentación</b> que <b>debe entregarse</b> junto con la máquina es la siguiente:",
              "contenido": [
                {
                  "punto": "<b>Manual de instrucciones</b> del fabricante, al menos, en castellano."
                },
                {
                  "punto": "Declaración <b>CE</b> de conformidad."
                },
                {
                  "punto": "<b>Copia</b> de la <b>última hoja</b> de <b>revisión</b>."
                },
                {
                  "punto": "<b>Contrato de alquiler</b> en el caso de que la máquina se tuviese arrendada."
                },
                {
                  "punto": "<b>Implicaciones, normas y recomendaciones</b> que establezca el propietario o la empresa arrendadora."
                },
                {
                  "punto": "Documentación exigible para circular por vías públicas: <b>permiso de circulación, ITV y seguro de circulación</b>."
                }
              ]
            },
            {
              "clase": "imagen",
              "tamaño": 300,
              "imagen": "img/mod05/carpetaAmarilla.png",
              "animacion": "zoomInLeft"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Señalización exigible",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "numeros",
          "titulo": "<h3>La máquina debe disponer de la siguiente señalización:</h3>",
          "animacion": "bounceInRight",
          "contenido": [
            {
              "punto": "<b>Placa</b> de identificación."
            },
            {
              "punto": "Diagrama de <b>cargas y alcances</b>, en lugar visible, cerca de los sistemas de accionamiento."
            },
            {
              "punto": "Marcado <b>CE</b>."
            },
            {
              "punto": "Señales de <b>peligro</b> y de <b>advertencia</b>:"
            }
          ]
        },
        {
          "clase": "slider",
          "contenido": [
            {
              "titulo": "",
              "imagen": "img/mod05/peligro2.jpg",
              "thumb": "img/mod05/peligro2.jpg",
              "texto": "Mantenga la distancia de las partes de la plataforma en movimiento"
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro3.jpg",
              "thumb": "img/mod05/peligro3.jpg",
              "texto": "Viento máximo permitido en la plataforma 12,5 m/s y fuerza máxima permitida 400 N"
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro4.jpg",
              "thumb": "img/mod05/peligro4.jpg",
              "texto": "Peligro de caida"
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro5.jpg",
              "thumb": "img/mod05/peligro5.jpg",
              "texto": "Punto de enganche del cabo para el cinturón de seguridad"
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro6.jpg",
              "thumb": "img/mod05/peligro6.jpg",
              "texto": "La capacidad máxima incluyendo las personas a bordo es de 700Kg; el número máximo de ocupantes es "
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro7.jpg",
              "thumb": "img/mod05/peligro7.jpg",
              "texto": "Alarma de peligro de vuelco"
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro8.jpg",
              "thumb": "img/mod05/peligro8.jpg",
              "texto": "¡Peligro de aplastamiento! Mantenga la distancia de las partes en movimiento"
            },
            {
              "titulo": "",
              "imagen": "img/mod05/peligro1.jpg",
              "thumb": "img/mod05/peligro1.jpg",
              "texto": "Lea el manual de instruciones"
            }

          ]
        }
      ]
    },
    {
      "titulo": "Requisitos del operador",
      "contenido": [
        {
          "clase": "listaObjetos",
          "subclase": "centroAncho",
          "contenido": [
            {
              "clase": "imagen",
              "subclase": "paraCambiar",
              "imagen": "img/mod05/operario.png",
              "ancho": 100,
              "pie": "El mismo muñeco que la 3.12",
              "animacion": "rotateInDownLeft"
            },
            {
              "clase": "lista",
              "subclase": "anillas vertical",
              "animacion": "rotateInDownRight",
              "contenido": [
                {
                  "punto": "Tener más de <b>18 años</b> de edad."
                },
                {
                  "punto": "Estar en poseción del <b>carnet de conducir</b> para circular por vias públicas."
                },
                {
                  "punto": "Disponer de una <b>formación e información</b> adecuada a los riesgos derivados de la utilización de la máquina, y adaptada a las necesidades del trabajador (tales como, por ejemplo, el idioma)."
                },
                {
                  "punto": "<b>Autorización</b> de uso por parte del empresario."
                },
                {
                  "punto": "Tener plena <b>capacidad</b> física, psíquica y sensorial, constatada mediante examen médico, con certificado de aptitud para los requisitos de la tarea."
                }
              ]
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "tada",
          "texto": "En cuanto a la formación e información, tal y como establece el artículo 5 del <a href='https://www.boe.es/boe/dias/1997/08/07/pdfs/A24063-24070.pdf' target='_blank'><b>Real Decreto 1215/1997</b></a>, por el que se establecen las <i>disposiciones mínimas de seguridad y salud para la utilización por los trabajadores de los equipos de trabajo</i>, esta formación e información ha de ser facilitada por el empresario conforme a lo dispuesto en los artículos 18 y 19 de la Ley 31/1995 de Prevención de Riesgos Laborales."
        }
      ]
    },
    {
      "titulo": "Requisitos de fabricación",
      "fondo": "img/mod05/fondoValla.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "zoomIn",
          "texto": "En el caso de que la PEMP de tijera esté provista del <b>marcado CE</b> y vaya acompañada de la correspondiente <b>declaración CE de conformidad</b>, se considera que la misma cumple los requisitos esenciales de seguridad y de salud que figuran en el anexo I del  <a href='https://www.boe.es/boe/dias/2008/10/11/pdfs/A40995-41030.pdf' target='_blank'><b>Real Decreto 1644/2008</b></a>, por el que se establecen las normas para la comercialización y puesta en servicio de las máquinas."
        }
      ]
    },
    {
      "titulo": "Lista de chequeo de verificacion de requisitos (I)",
      "contenido": [
        {
          "clase": "texto",
          "texto": "A continuación, se muestra un listado de chequeo que pretende, de una forma sencilla, facilitar la verificación, in situ, del cumplimiento de los requisitos de seguridad y de salud:",
          "animacion": "slideInRight"
        },
        {
          "clase": "lista",
          "subclase": "anillas vertical",
          "animacion": "rubberBand",
          "contenido": [
            {
              "punto": "Dispone de su <b>manual de instrucciones en castellano."
            },
            {
              "punto": "El <b>uso</b> que se le va a dar está <b>especificado</b> en el manual de instrucciones."
            },
            {
              "punto": "La máquina lleva de forma visible y legible:",
              "contenido": [
                {
                  "punto": "la <b>razón social</b> y la <b>dirección</b> completa del fabricante y, en su caso, de su representante autorizado."
                },
                {
                  "punto": "La <b>designación de la máquina</b>."
                },
                {
                  "punto": "El marcado <b>CE</b>."
                },
                {
                  "punto": "La <b>designación de la serie</b> o <b>del modelo</b>."
                },
                {
                  "punto": "El <b>número de serie</b> o <b>modelo</b>."
                },
                {
                  "punto": "El <b>año</b> de fabricación."
                },
                {
                  "punto": "El <b>peso de carga máximo</b> autorizado."
                },
                {
                  "punto": "El <b>número máximo de personas</b> autorizado en el habitáculo."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Lista de chequeo de verificacion de requisitos (II)",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "anillas vertical",
          "animacion": "rubberBand",
          "contenido": [
            {
              "punto": "Las <b>cadenas, cables, cinchas y accesorios de elevación</b> disponen de <b>placa o marca identificativa</b>."
            },
            {
              "punto": "Dispone de todos los <b>equipos y accesorios imprescindibles</b> para su <b>regulación, mantenimiento y utilización</b> de forma segura."
            },
            {
              "punto": "Los <b>órganos de accionamiento</b> son claramente <b>visibles</b>, disponen de <b>pictogramas</b> y están situados fuera de las zonas de peligro, siendo de accionamiento mantenido."
            },
            {
              "punto": "Dispone de un <b>órgano de accionamiento voluntario</b>, tipo llave o pulsador, para su puesta en marcha."
            },
            {
              "punto": "La <b>palanca de bloqueo</b> que impide que cualquier otro mando se accione, voluntaria o accidentalmente, <b>funciona</b> correctamente."
            },
            {
              "punto": "Dispone de un <b>selector de puestos de mando</b> que impide que se maneje desde dos puestos a la vez."
            },
            {
              "punto": "Dispone de <b>señales de advertencia de peligro</b> mediante pictogramas o señales luminosas o acústicas."
            },
            {
              "punto": "Dispone de uno o varios <b>dispositivos de parada de emergencia</b> fácilmente accesibles, como una seta de emergencia (de color rojo sobre fondo amarillo), para evitar situaciones peligrosas."
            },
            {
              "punto": "Junto con sus elementos y equipos (tales como, por ejemplo, gatos, ejes extensibles, bloqueos de suspensión, elementos sonoros, etc.) es <b>estable</b> y evita el vuelco en todo momento."
            },
            {
              "punto": "Los <b>cilindros hidráulicos</b> disponen de  <b>válvulas de retención</b> que evitan la recogida accidental de los equipos hidráulicos."
            },
            {
              "punto": "Los <b>resguardos del motor o zona de baterías</b> están <b>sólidamente construidos y sujetos</b> para evitar inaccesibilidad a partes móviles, a contactos térmicos, a contactos eléctricos, además de disponer de pictogramas de riesgo claramente identificables."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Lista de chequeo de verificacion de requisitos (III)",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "anillas vertical",
          "animacion": "rubberBand",
          "contenido": [
            {
              "punto": "La <b>puerta de acceso</b> es <b>abatible hacia adentro</b> con dispositivo de <b>bloqueo</b> que impide su apertura hacia el exterior de forma involuntaria.  En caso de que tenga barra vertical,  se cierra correctamente con bloqueo y se imposibilita su apertura de forma involuntaria."
            },
            {
              "punto": "Cuando el <b>sistema de mando</b> de tipo radio control <b>pierde la comunicación</b> con la máquina, se produce una <b>arada automática</b>."
            },
            {
              "punto": "Dispone de <b>limitador de carga</b>. "
            },
            {
              "punto": "Dispone de <b>imitador de radio</b>."
            },
            {
              "punto": "Los componentes que <b>canalizan los fluidos</b> del motor o dispositivos hidráulicos (depósitos con su tapón, etc.) están en <b>perfecto estado</b>, de forma que no se aprecia ningún tipo de fuga."
            },
            {
              "punto": "El <b>acceso</b> es <b>fácil y seguro</b> (con asideros, peldaños antideslizantes y puerta de apertura fácil). "
            },
            {
              "punto": "El <b>asiento</b> es <b>regulable</b>, dispone de <b>cinturón de seguridad</b> y está en <b>buen estado</b>."
            },
            {
              "punto": "La <b>cabina</b> está <b>acondicionada correctamente</b> ( insonorizada, con calefacción, aire acondicionado y sistema de ventilación)."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Lista de chequeo de verificacion de requisitos (IV)",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "anillas vertical",
          "animacion": "rubberBand",
          "contenido": [
            {
              "punto": "El <b>asiento</b> dispone de un <b>sistema de amortiguación de vibraciones</b>."
            },
            {
              "punto": "Las <b>puertas</b> cuentan con <b>dispositivos de bloqueo</b> para impedir movimientos de apertura o cierres involuntarios."
            },
            {
              "punto": "La máquina dispone de <b>asideros para bajar y subir</b>."
            },
            {
              "punto": "La <b>ventana delantera</b> de la cabina constituye, a su vez, una <b>salida de emergencia</b>, y se dispone de un <b>martillo de evacuación</b> para la rotura de la misma si ello fuera necesario."
            },
            {
              "punto": "El <b>tubo de escape</b> está situado de forma que el operador en su cabina no se ve afectado por las emisiones derivadas del mismo."
            },
            {
              "punto": "Dispone de <b>puntos de anclaje</b> para dispositivos de protección individual anticaída en el interior de la cabina."
            },
            {
              "punto": "Dispone del correspondiente <b>documento</b> en el que se indica el momento (horas de utilización, etc.) en el que ha de llamarse al técnico especialista para realizar el <b>mantenimiento</b> de la misma (cambio de filtros, aceite, etc.)."
            },
            {
              "punto": "Se lleva un <b>mantenimiento adecuado</b> del equipo que incluye las <b>revisiones periódicas</b> determinadas por el fabricante. "
            },
            {
              "punto": "Dispone de <b>extintor</b> en un espacio habilitado para ello y señalizado con su pictograma correspondiente, en el caso de que la evaluación de riesgos así lo determine y sus dimensiones así lo permitan."
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod05/tick.png",
          "ancho": 200,
          "animacion": "tada"
        }
      ]
    },
    {
      "titulo": "Contenido del manual de instrucciones",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Conforme a lo dispuesto en el antes mencionado Real Decreto 1644/2008, por el que se establecen las normas para la comercialización y puesta en servicio de las máquinas, la plataforma debe ir acompañada de un <b>manual de instrucciones</b> redactado, al menos, en <b>castellano</b>. Este manual tiene que contener, como mínimo, cuando proceda, la <b>siguiente información</b>:",
          "animacion": "bounceInDown"
        },
        {
          "clase": "listaObjetos",
          "subclase": "flex-start",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "recuadro",
              "animacion": "bounceInLeft",
              "contenido": [
                {
                  "punto": "Razón social y dirección completa del fabricante y, en su caso, de su representante autorizado."
                },
                {
                  "punto": "Designación de la máquina."
                },
                {
                  "punto": "Declaración CE de conformidad."
                },
                {
                  "punto": "Descripción general de la plataforma."
                },
                {
                  "punto": "Instrucciones de uso, mantenimiento y reparación de la plataforma, así como para comprobar su correcto funcionamiento, incluidas las medidas preventivas que deben adoptarse durante la realización de estos tipo de operaciones."
                },
                {
                  "punto": "Descripción del puesto de trabajo del operador."
                },
                {
                  "punto": "Descripción del uso previsto de la plataforma."
                },
                {
                  "punto": "Advertencias relativas a los modos en los que no se debe utilizar la plataforma."
                },
                {
                  "punto": "Instrucciones de montaje, instalación y conexión, incluidas aquéllas dirigidas a reducir el ruido."
                },
                {
                  "punto": "Instrucciones relativas a la puesta en servicio y la utilización de la plataforma."
                },
                {
                  "punto": "Información sobre los riesgos residuales que existan."
                }
              ]
            },
            {
              "clase": "lista",
              "subclase": "recuadro",
              "animacion": "bounceInRight",
              "contenido": [
                {
                  "punto": "Instrucciones acerca de las medidas preventivas que se deben adoptar así como de los equipos de protección individual que se han de proporcionar."
                },
                {
                  "punto": "Características básicas de las herramientas que se le pueden acoplar."
                },
                {
                  "punto": "Condiciones en las que la plataforma responde al requisito de estabilidad durante su utilización, transporte, montaje, desmontaje, situación de fuera de servicio, ensayo o situación de avería previsible."
                },
                {
                  "punto": "Instrucciones de transporte, manutención y almacenamiento, con indicación de la masa de la máquina y la de sus diversos elementos cuando, de forma regular, deban transportarse por separado."
                },
                {
                  "punto": "Modo operativo que se ha de seguir en caso de accidente o de avería; así como el que se tiene que seguir para lograr el desbloqueo del equipo con total seguridad."
                },
                {
                  "punto": "Características de las piezas de recambio que han de utilizarse, cuando éstas afecten a la salud y seguridad de los operadores."
                },
                {
                  "punto": "Indicaciones sobre el ruido aéreo emitido."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Guía básica de mantenimiento del equipo",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "celo",
              "animacion": "swing",
              "texto": "Se debe garantizar el <b>mantenimiento adecuado</b> de la plataforma elevadora conforme a lo indicado por el <b>fabricante</b> en el <b>manual de instrucciones</b> de la máquina. En este sentido, las revisiones determinadas por el fabricante han de ser efectuadas por <b>personal especializado</b>. <br>En la imagen que ilustra este apartado, y a modo orientativo, se muestra una tabla que, sin ser vinculante, pretende ser una <b>guía básica de instrucciones de mantenimiento</b>."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod05/revisionPEMP.png",
              "ancho": 600,
              "animacion": "rotateIn"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Resumen - Definición",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<b>Recuerda …</b>",
          "animacion": "rotateInDownLeft"
        },
        {
          "clase": "tabla",
          "subclase": "separada",
          "animacion": "slideInUp",
          "filaTitulos": [
            {
              "titulo": "PEMP AUTOPROPULSADA"
            },
            {
              "titulo": "PEMP REMOLCABLE"
            },
            {
              "titulo": "PEMP SOBRE CAMIÓN"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "Se denomina autopropulsada, a la plataforma que permite realizar los <b>desplazamientos</b> de traslación con la <b>plataforma elevada</b> y el usuario <b>manipulándola desde la cesta</b>."
                },
                {
                  "texto": "Se denomina remolcada o remolcable, porque pueden ser llevadas por un <b>vehículo tractor</b> sin necesidad de tener la obligación de transportarlas sobre otro vehículo."
                },
                {
                  "texto": "Estas plataformas se <b>montan sobre un camión</b>. Dependiendo de la plataforma que vayamos a montar, deberemos escoger un camión que se adecúe a las características de la plataforma. "
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Resumen - Características del trabajo",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<b>Recuerda …</b>",
          "animacion": "rotateInDownLeft"
        },
        {
          "clase": "tabla",
          "subclase": "separada",
          "animacion": "slideInUp",
          "filaTitulos": [
            {
              "titulo": "PEMP AUTOPROPULSADA"
            },
            {
              "titulo": "PEMP REMOLCABLE"
            },
            {
              "titulo": "PEMP SOBRE CAMIÓN"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "Legalmente esta máquina sólo permite trabajar en <b>recintos cerrados</b> de obra ya que por sus características no se pueden matricular para circular por vía pública."
                },
                {
                  "texto": "En cuanto a características de trabajo, son máquinas más <b>lentas</b> de operar por la necesidad de poner <b>estabilizadores</b> cada vez que posicionamos la máquina para elevar."
                },
                {
                  "texto": "Este tipo de plataforma se emplea por su condición de ser un vehículo matriculable, en trabajos donde el usuario tiene la necesidad de estar desplazándose habitualmente por la <b>vía pública</b>."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "juegoPalabrasCruzadas",
          "titulo": "TIPOS DE PEMP",
          "descripcion": "Resuelve el siguiente crucigrama relacionado con los tipos de PEMP",
          "ancho": 21,
          "alto": 14,
          "pistas": [
            {
              "palabra": "CAMION",
              "definicion": "Las PEMP de ..... son las que van fijas sobre otro vehículo.",
              "direccion": "H",
              "posX": 10,
              "posY": 6
            },
            {
              "palabra": "MASTIL",
              "definicion": "PEMP de ....., parecidas a las articuladas.",
              "direccion": "H",
              "posX": 5,
              "posY": 8
            },
            {
              "palabra": "TIJERA",
              "definicion": "PEMP de ...., PEMP que se eleva únicamente de manera horizontal sobre su chasis.",
              "direccion": "H",
              "posX": 9,
              "posY": 13
            },
            {
              "palabra": "ARTICULADA",
              "definicion": "Muy similar a la de mástil",
              "direccion": "V",
              "posX": 10,
              "posY": 2
            },
            {
              "palabra": "REMOLCABLE",
              "definicion": "Para desplazarse, son arrastradas por otros vehículos.",
              "direccion": "V",
              "posX": 12,
              "posY": 4
            },
            {
              "palabra": "AUTOPROPULSADA",
              "definicion": "El usuario la puede desplazar con los mandos situados en la cesta.",
              "direccion": "V",
              "posX": 14,
              "posY": 0
            }
          ]
        }
      ]
    },
    {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Arrastra cada uno de las seis leyendas sobre una de las imágenes. Cada imagen tiene una leyenda. Las leyendas se pueden poner en cualquiera de las dos imágenes a la que corresponde."
        },
        {
          "clase": "autoevalArrastrar",
          "contenedores": [
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod05/arrastrar1.png",
              "ancho": 200,
              "data_id": 1
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod05/arrastrar1.png",
              "ancho": 200,
              "data_id": 1
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod05/arrastrar2.png",
              "ancho": 200,
              "data_id": 2
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod05/arrastrar2.png",
              "ancho": 200,
              "data_id": 2
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod05/arrastrar3.png",
              "ancho": 200,
              "data_id": 3
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod05/arrastrar3.png",
              "ancho": 200,
              "data_id": 3
            }
          ],
          "contenidos": [
            {
              "clase": "imagen",
              "subclase": "draggable",
              "ancho": 125,
              "imagen": "img/mod05/arrastrarTexto1.jpg",
              "data_caja": 1
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "ancho": 125,
              "imagen": "img/mod05/arrastrarTexto2.jpg",
              "data_caja": 3
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "ancho": 125,
              "imagen": "img/mod05/arrastrarTexto3.jpg",
              "data_caja": 2
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "ancho": 125,
              "imagen": "img/mod05/arrastrarTexto4.jpg",
              "data_caja": 1
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "ancho": 125,
              "imagen": "img/mod05/arrastrarTexto5.jpg",
              "data_caja": 3
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "ancho": 125,
              "imagen": "img/mod05/arrastrarTexto6.jpg",
              "data_caja": 2
            }
          ],
          "solucion": "img/mod05/solucionArrastrar.jpg"
        }
      ]
    },
    {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "Como parte de tu aprendizaje, te animamos a resolver el siguiente ejercicio y comprobar lo que has aprendido hasta ahora."
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "Las PEMP remolcable:",
              "respuestas": [
                {
                  "opcion": "Pueden trabajar únicamente en recinto cerrado de obra, porque no se pueden matricular",
                  "correcto": "false",
                  "feedback": "La respuesta no es incorrecta, pero no es la respuesta que buscamos"
                },
                {
                  "opcion": "Pueden ser 4x4, con eje oscilante o sobre orugas",
                  "correcto": "false",
                  "feedback": "La respuesta no es incorrecta, pero no es la respuesta que buscamos"
                },
                {
                  "opcion": "Ambas son correctas",
                  "correcto": "true",
                  "feedback": "La respuesta es correcta, las otras dos respuestas son correctas"
                }
              ]
            },
            {
              "texto": "En cuanto a características de trabajo, las PEMP autopropulsadas, son máquinas más lentas de operar por la necesidad de poner estabilizadores cada vez que posicionamos la máquina para elevar",
              "respuestas": [
                {
                  "opcion": "Verdadero",
                  "correcto": "true",
                  "feedback": ""
                },
                {
                  "opcion": "falso",
                  "correcto": "false",
                  "feedback": ""
                }
              ]
            },
            {
              "texto": "La PEMP sobre camión no necesitan marcado CE si el camión como vehículo está en regla",
              "respuestas": [
                {
                  "opcion": "Verdadero",
                  "correcto": "false",
                  "feedback": "Todas las PEMP tienen que tener marcado CE"
                },
                {
                  "opcion": "falso",
                  "correcto": "true",
                  "feedback": ""
                }
              ]
            },
            {
              "texto": "Teniendo en cuenta sus características, para trabajos como la tala de árboles urbana, ¿cuál sería la PEMP más adecuada?",
              "respuestas": [
                {
                  "opcion": "Autopropulsada",
                  "correcto": "false",
                  "feedback": ""
                },
                {
                  "opcion": "Remolcable",
                  "correcto": "false",
                  "feedback": ""
                },
                {
                  "opcion": "Sobre camión",
                  "correcto": "true",
                  "feedback": ""
                }
              ]
            },
            {
              "texto": "¿Cuál de las siguientes afirmaciones es correcta?",
              "respuestas": [
                {
                  "opcion": "Una PEMP autopropulsada permite su traslación con cesta elevada y manejada desde ella",
                  "correcto": "false",
                  "feedback": "La afirmación es correcta, pero no es la única correcta"
                },
                {
                  "opcion": "Una plataforma motriz no permite realizar desplazamientos con el sistema extensible elevado",
                  "correcto": "false",
                  "feedback": "La afirmación es correcta, pero no es la única correcta"
                },
                {
                  "opcion": "Las otras dos son correctas",
                  "correcto": "true",
                  "feedback": "La afirmación es correcta, indica las dos cosas a la vez"
                }
              ]
            },
            {
              "texto": "Señala cuál de las siguientes afirmaciones es <b>INCORRECTA</b>:",
              "respuestas": [
                {
                  "opcion": "En la PEMP sobre camión conviene comprobar los frenos semanalmente",
                  "correcto": "true",
                  "feedback": "Los frenos tienen que ser comprobados diariamente"
                },
                {
                  "opcion": "En la PEMP sobre camión, hay que comprobar la parada de emergencia antes de empezar el trabajo",
                  "correcto": "false",
                  "feedback": "Esta afirmación es correcta"
                },
                {
                  "opcion": "En la PEMP sobre camión, hay que comprobar las conexiones eléctricas diariamente",
                  "correcto": "false",
                  "feedback": "Esta afirmación es correcta"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "subclase": "centroEstrecho",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "celo",
              "texto": "<br><br>Ya conoces los diferentes <b>tipos de PEMP</b> que existen.<br><br>Ahora te toca familiarizarte con el panel de control. Así es que acciona la llave de contacto y ¡Arrancamos!<br><br>¡Ah! ¡No olvides comprobar antes la parada de emergencia por si acaso!"
            },
            {
              "clase": "imagen",
              "subclase": "paraCambiar",
              "imagen": "img/mod05/hombreMandoEmergencia.png",
              "pie": "El mismo muñeco de siempre, con un mando rojo de emergencia en la mano"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta luego!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
