{
  "modulo": "CANVA",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/mod01/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "INICIANDO SESIÓN",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "recuadro",
          "texto": "<center>Una de las herramientas favoritas de diseño gráﬁco cuando se busca una creación rápida con un acabado profesional.<br><b>Canva</b> está recomendada para personas que, sin ser diseñadoras, no quieran renunciar al diseño.</center>"
        },
        {
          "clase": "lista",
          "animacion": "rubberBand",
          "titulo": "Entramos en www.canva.es y nos registramos. Crear una cuenta en Canva es gratis y muy sencillo. Sólo tienes que elegir entre:",
          "contenido": [
            {
              "punto": "Acceder introduciendo un correo electrónico y una contraseña."
            },
            {
              "punto": "Acceder vinculando tu cuenta de facebook o google."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "shake",
          "imagen": "img/mod01/01.png",
          "ancho": 600
        },
        {
          "clase": "icono",
          "animacion": "swing",
          "subclase": "sabiasQue",
          "texto": "Si accedes por Facebook podrás usar las fotos que tengas en el perﬁl para tus creaciones."
        }
      ]
    },
    {
      "titulo": "HERRAMIENTA GRATUITA...",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "bounceIn",
          "texto": "Tras la presentación inicial de 23 segundos de las funciones principales, tendrás acceso a tu perﬁl en Canva y te podrás poner manos a la obra con tus diseños.<br><br>"
        },
        {
          "clase": "lista",
          "animacion": "bounceInDown",
          "titulo": "<br><center>El plan <b>GRATUITO</b> incluye:</center>",
          "contenido": [
            {
              "punto": "Dos carpetas donde organizar tus diseños."
            },
            {
              "punto": "Diseños colaborativos con un equipo de hasta 10 miembros."
            },
            {
              "punto": "1 GB de almacenamiento para guardar tus fotos y diseños terminados."
            },
            {
              "punto": "Acceso a más de 8.000 plantillas."
            },
            {
              "punto": "La opción de subir tus propias imágenes."
            },
            {
              "punto": "También puedes comprar fotos, si quieres, por 1$ cada una.<br><br>"
            }
          ]
        },
        {
          "clase": "icono",
          "animacion": "flipInY",
          "subclase": "definicion",
          "texto": "<b>El plato estrella: plantillas con tamaños social media</b><br>¿De qué tamaño tiene que ser una imagen en twitter, y en facebook, y para Google plus?<br>Duda resuelta. Canva te lo pone fácil con plantillas predeﬁnidas que tienen los tamaños más comunes para compartir imágenes, banners y portadas en tus redes sociales. Seleccionas lo que necesitas y te pones a trabajar en un pis pas."
        }
      ]
    },
    {
      "titulo": "...O CONTENIDO PREMIUM?",
      "contenido": [
        {
          "clase": "icono",
          "animacion": "bounceIn",
          "subclase": "exclamacion",
          "texto": "Si te interesa puedes solicitar una prueba gratuita de 30 días para experimentar con la versión de pago."
        },
        {
          "clase": "texto",
          "animacion": "bounceIn",
          "texto": "El plan de pago cuesta 12.95$/mes. Próximamente también tendrán disponible un plan especial para empresas."
        },
        {
          "clase": "lista",
          "animacion": "fadeInDown",
          "titulo": "<center>La versión de <b>PAGO</b> incluye:</center>",
          "contenido": [
            {
              "punto": "Carpetas ilimitadas donde organizar los diseños."
            },
            {
              "punto": "La opción de guardar imágenes con fondo transparente."
            },
            {
              "punto": "Invitar a un máximo de 50 miembros al equipo."
            },
            {
              "punto": "Almacenamiento ilimitado de fotos y archivos."
            },
            {
              "punto": "Poder cambiar el tamaño de tus diseños una vez creados."
            },
            {
              "punto": "Subir fuentes personalizadas."
            },
            {
              "punto": "Guardar un conjunto de paletas de colores."
            },
            {
              "punto": "Un sistema de búsqueda de fotos mejorado."
            },
            {
              "punto": "Una plataforma de ayuda y apoyo de diseñadores."
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "texto": "<b>¿Cuál elijo? ¿Merece la pena pagar?</b><br><br>Si tienes dudas entre un plan u otro, mi consejo es que pienses el uso que le vas a dar. Si lo usas por trabajo o todos los días, quizá te compensa, pero si no, la opción gratis está muy bien. Aunque no es muy caro piensa si te sale rentable. Te aconsejo probar primero el plan gratis y si te gusta, cambiar al de pago.<br><br>Con el plan gratis  y un poco de ingenio puedes diseñar prácticamente sin límites. Además, puedes combinar con Photoshop u otra herramientas online gratuitas como Picmonkey o Piktochart para tener acceso a más efectos y recursos."
        }
      ]
    },
    {
      "titulo": "PÁGINA DE INICIO",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInLeft",
          "texto": "Ya estamos preparados para empezar a diseñar, crear un diseño desde una plantilla o desde cero con un tamaño personalizado.<br><br>"
        },
        {
          "clase": "imagen",
          "animacion": "fadeInRight",
          "imagen": "img/mod01/02.png",
          "ancho": 800
        }
      ]
    },
    {
      "titulo": "CATEGORÍAS DE PLANTILLAS",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "flash",
          "titulo": "<br>Existen 8 categorías de plantillas disponibles:",
          "contenido": [
            {
              "punto": "<b>Plantillas populares</b>: remix de tamaños más usados en redes sociales"
            },
            {
              "punto": "<b>Medios sociales</b>: para publicaciones de instagram, pinterest, facebook y twitter."
            },
            {
              "punto": "<b>Documentos</b>: para crear presentaciones de trabajo, escribir una carta o trabajar con una plantilla de tamaño grande A4"
            },
            {
              "punto": "<b>Ebooks y Blogs</b>: son tamaños especiales para portadas de libros, infografías y también cabeceras para el blog"
            },
            {
              "punto": "<b>Materiales para Marketing</b>: son recursos variados como tarjetas personales, posters, menús o carteles."
            },
            {
              "punto": "<b>Encabezado para correos y medios sociales</b>: te sirven para hacer las cabeceras o portadas de tus redes sociales en facebook, Google plus o para el canal de youtube."
            },
            {
              "punto": "<b>Eventos</b>: son especiales para crear tarjetas de visita, invitaciones o collages."
            },
            {
              "punto": "<b>Anuncios</b>: incluye una pequeña selección de tamaños óptimos para anuncios y banners en facebook y twitter y otros aprobados por la IAB (asociación que representa al sector de la publicidad en medios digitales en España)."
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInLeft",
          "texto": "Canva actualizó algunos apartados del panel de trabajo y añadió nuevas plantillas entre las que destacan las dedicadas a <b>banners para anuncios</b> con 5 tamaños diferentes."
        },
        {
          "clase": "imagen",
          "animacion": "fadeInDown",
          "imagen": "img/mod01/03.png",
          "ancho": 800
        }
      ]
    },

    {
      "titulo": "INTERFAZ SENCILLA E INTUITIVA",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "slideInLeft",
          "contenido": [
            {
              "clase": "imagen",
              "animacion": "slideInUp",
              "imagen": "img/mod01/04.png",
              "ancho": 500
            },
            {
              "clase": "imagen",
              "animacion": "slideInDown",
              "imagen": "img/mod01/11.png",
              "ancho": 500
            }
          ]
        },

        {
          "clase": "acordeon",
          "animacion": "slideInRight",
          "contenido": [
            {
              "titulo": "SEARCH",
              "texto": "Este botón te sirve para encontrar iconos, dibujos y cualquier elemento visual que necesites. Es intuitivo y puedes ir desplegando las opciones dentro de categoría: marcos, formas, iconos, fotos, ilustraciones, gráﬁcos y líneas",
              "imagen": "img/mod01/search.jpeg",
              "ancho": 100
            },
            {
              "titulo": "MAQUETAS",
              "texto": "El segundo botón será casi siempre tu punto de inicio. Es muy útil porque en él encuentras diseños creados que pueden inspirarte y modelos optimizados para ese tamaño. Si elijes uno gratuito lo puedes editar a tu gusto.",
              "imagen": "img/mod01/layouts.jpeg",
              "ancho": 100
            },
            {
              "titulo": "TEXTO",
              "texto": "Esta función te permite añadir texto. Tienes 3 tamaños establecidos pero después puedes aumentar o disminuir tanto como necesites. Hay gran variedad de fuentes y estilos, actualizados y de tendencia. Déjate guíar por los diseños establecidos para combinar diferentes tipos de letra.",
              "imagen": "img/mod01/text.jpeg",
              "ancho": 100
            },
            {
              "titulo": "FONDO",
              "texto": "Este botón te permite poner un fondo original a tu diseño. Hay muchas texturas gratuitas y también tienes la opción de personalizar el color siempre que quieras con la paleta o introduciendo el código de cada color.",
              "imagen": "img/mod01/background.jpeg",
              "ancho": 100
            },
            {
              "titulo": "SUBIR",
              "texto": "Este último apartado del lateral izquierdo puede ser tu mejor aliado porque te permite cargar las fotos que quieras desde un archivo o fuente externa. También puedes subir fotos desde Facebook (si logeas desde la red) o desde Drive.",
              "imagen": "img/mod01/uploads.jpeg",
              "ancho": 100
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "animacion": "flipInX",
          "contenido": [
            {
              "clase": "imagen",
              "animacion": "flash",
              "imagen": "img/mod01/12.png",
              "ancho": 500
            },
            {
              "clase": "imagen",
              "animacion": "pulse",
              "imagen": "img/mod01/15.png",
              "ancho": 500
            }
          ]
        }
      ]
    },
    {
      "titulo": "MÁS BOTONES",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "rubberBand",
          "contenido": [
            {
              "punto": "<b>Alineación/Rotación</b><br>También tienes la opción de seleccionar un icono o texto y situarlo directamente a la izquierda, en el centro o a la derecha del panel. Otra de las cosas buenas que tiene Canva es que incorpora guías de espacio que te dirán si todo está centrado. Al seleccionar cada elemanto sale un tirador en la parte de abajo que te permite rotarlo."
            },
            {
              "punto": "<b>Título personalizado</b><br>En la parte superior derecha Canva creará por defecto un archivo con una etiqueta x dependiendo de la plantilla que hayas elegido. Para tener todos tus proyectos organizados te aconsejo personalizar y poner un nombre a cada trabajo. Así podrás volver a ellos si lo necesitas para seguir diseñando con ese tamaño."
            },
            {
              "punto": "<b>Efectos del texto</b><br>Al seleccionar cualquier texto aparece un menú en la parte superior, se puede cambiar la tipografía, el color, “AA” para poner en mayúscula el texto. “Espaciado de texto” para graduar si quieres más o menos espacio entre las letras de tus palabras..."
            },
            {
              "punto": "<b>Mover capas delante o detrás</b><br>Dentro del panel desplegable tienes el botón “anterior” para trasladar esa capa al fondo o “próximo” para superponer encima. Te será muy útil si cargas archivos propios y quieres incorporar un elemento tras otro."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "zoomInLeft",
          "imagen": "img/mod01/07.png",
          "ancho": 800
        }

      ]
    },
    {
      "titulo": "FILTROS Y ELEMENTOS",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "rotateInDownRight",
          "contenido": [
            {
              "punto": "<b>Filtros</b><br>Se parecen bastante a los ﬁltros de Instagram y te pueden dar mucho juego a la hora de crear diferentes efector de color a las imágenes. Prueba diferentes modalidades hasta dar con la que más te guste. También puedes calibrar el brillo y el contraste. Además si despliegas la pequeña pestaña de “opciones avanzadas” podrás aumentar o disminuir efectos más avanzados como de color, enfoque, calidez o márgenes.<BR><br>Las fotografías permiten también aplicar ﬁltros para oscurecer, aclarar o añadir efectos.<BR><br>"
            },
            {
              "clase": "imagen",
              "animacion": "rubberBand",
              "imagen": "img/mod01/filtros.jpeg",
              "ancho": 500
            },
            {
              "punto": "<b>Elementos</b><br>Fotos gratis, cuadrículas, marcos, formas, líneas, ilustraciones, iconos, gráﬁcos, Yo♥Canva. Todos ellos con sus características editables (color, transparencia...).<br><br>Para añadir un elemento al diseño (del tipo que sea), hay que hacer clic sobre él. Se colocará en el centro del lienzo, en la capa superior (es decir, encima de todo lo que hubiera ya insertado). Al moverlo, se mostrarán líneas discontinuas que nos ayudan a alinear el elemento respecto al lienzo y al resto de componentes del diseño. Los elementos también pueden girarse, haciendo clic sobre ellos y girando el ratón, y moverse entre las distintas capas para superponerlos (próximo y anterior).<br><br>Para eliminar un elemento hay que pinchar sobre él para seleccionarlo, y hacer clic en el icono del cubo de basura, o en el botón suprimir del teclado.<br><br>El tipo de modiﬁcaciones que podemos hacer con un objeto depende del tipo que sea (texto, forma, imagen…). Para aplicar cualquier modiﬁcación primero hay que seleccionar el elemento, haciendo clic sobre él. Algunas opciones aparecen directamente, y otras al hacer clic sobre el desplegable de la derecha del todo de las opciones de modiﬁcación. Prácticamente todo es modiﬁcable: colores, tamaños, posición, fuentes, alineaciones, transparencias.<br><br>"
            },
            {
              "clase": "imagen",
              "animacion": "zoomInLeft",
              "imagen": "img/mod01/10.png",
              "ancho": 500
            }
          ]
        }

      ]
    },
    {
      "titulo": "SUBIR IMÁGENES",
      "contenido": [
        {
          "clase": "imagen",
          "animacion": "zoomInRight",
          "imagen": "img/mod01/13.png",
          "ancho": 600
        },
        {
          "clase": "texto",
          "animacion": "jello",
          "texto": "Desde aquí puedes subir aquellos elementos gráﬁcos creados por ti o descargados de otros sitios (recuerda, siempre libres de derechos) que no pertenecen a la herramienta Canva y que pueden ayudarte a realizar diseños mucho más personalizados."
        },
        {
          "clase": "imagen",
          "animacion": "pulse",
          "imagen": "img/mod01/14.png",
          "ancho": 600
        }
      ]
    },
    {
      "titulo": "GUARDANDO EL DISEÑO",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "flash",
          "texto": "Una vez ﬁnalizado el diseño, existen diferentes formas de compartirlo: todas las opciones se encuentran en la parte superior, a continuación del nombre."
        },
        {
          "clase": "lista",
          "animacion": "rotateInDownRight",
          "contenido": [
            {
              "punto": "<b>Botón Compartir:</b><br>La opción compartir ofrece el enlace para compartir la imagen. En equipos, ingresando direcciones de correo electrónico o en Redes Sociales. Debajo de esta opción, hay un check que se puede marcar si se quiere que los usuarios la puedan 'editar' si tienen cuenta de Canva.<br>",
              "contenido": [
                {
                  "punto": "<b>Compartir en Twitter:</b><br>La primera permite la visualización del diseño, y la segunda la modiﬁcación (si se tiene cuenta en la herramienta Canva). Lógicamente el tweet puede editarse, aunque no puede conﬁgurarse, hay que hacerlo cada vez.<br>",
                  "contenido": [
                    {
                      "clase": "imagen",
                      "animacion": "zoomInLeft",
                      "imagen": "img/mod01/22.png",
                      "ancho": 500
                    }
                  ]
                },
                {
                  "punto": "<b>Compartir en Facebook:</b><br>Aparece la ventana de compartir en facebook (como en otras aplicaciones), con la opción de añadir texto y el enlace a la imagen. En este caso, la URL compartida permite únicamente visualizar el diseño.<br>",
                  "contenido": [
                    {
                      "clase": "imagen",
                      "animacion": "bounceInUp",
                      "imagen": "img/mod01/23.png",
                      "ancho": 500
                    }
                  ]
                }
              ]
            },
            {
              "punto": "<b>Descargar:</b><br>A la derecha de 'compartir' se encuentra la opción 'descargar', con dos opciones (image o PDF). La opción Image descarga la imagen en formato .PNG o .JPG y la opción PDF genera un PDF de alta calidad, adecuado si el diseño va a imprimirse. O un PDF estandar para visualización que pesa menos.<br>",
              "contenido": [
                {
                  "clase": "imagen",
                  "animacion": "fadeInDown",
                  "imagen": "img/mod01/24.png",
                  "ancho": 500
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "CREAR UN EQUIPO",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "fadeInLeftBig",
          "titulo": "Recuerda, en tu plan gratuito y de pago cambia el número de integrantes a tu equipo:",
          "contenido": [
            {
              "punto": "Diseños colaborativos <b>GRATIS</b>:<br>Hasta 10 miembros por equipo."
            },
            {
              "punto": "<b>PREMIUM</b>:<br>Puedes invitar a un máximo de 50 miembros al equipo."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "jello",
          "imagen": "img/mod01/18.png",
          "ancho": 800
        }
      ]
    },
    {
      "titulo": "TRANSPARENCIAS Y LINKS",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "rollIn",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "pulse",
              "texto": "<b>Transparencia</b><br>Esta función te permite graduar el grado de transparencia de la imagen o texto que selecciones. Es cuestión de ir probando para ver qué efecto consigues difuminando el fondo o alguna imagen que no necesita tanto protagonismo."
            },
            {
              "clase": "texto",
              "animacion": "shake",
              "texto": "<b>Insertar link en la imagen</b><br>Selecciona el candado y haz clic sobre “enlace” para insertar una url personalizada cualquier elemento del dibujo. Muy útil para insertar links en nombres propios, en tu curriculum, en páginas web o correos electrónicos."
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "flash",
          "imagen": "img/mod01/19.png",
          "ancho": 500
        },
        {
          "clase": "imagen",
          "animacion": "wobble",
          "imagen": "img/mod01/20.png",
          "ancho": 500
        }
      ]
    },
    {
      "titulo": "UTILIZACIÓN DE LAS IMAGENES DE PAGO",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "flipInY",
          "subclase": "dosColumnas",
          "texto": "Mientras se está diseñando, los elementos de pago se muestran con una marca de agua (el texto canva y un patrón rayado). Una vez terminado el diseño, al publicar la imagen, es cuando el sistema detecta si se han utilizado uno o varios servicios de pago y solicitará el cobro. Una vez pagado, eliminará las marcas de agua en la visualización y permite descargar la imagen como habitualmente. Es importante saber que sólo se dispone de 24 horas para poder acceder de nuevo a un diseño, modiﬁcarlo y descargarlo con las modiﬁcaciones sin necesidad de volver a pagar."
        },
        {
          "clase": "imagen",
          "animacion": "fadeInRight",
          "imagen": "img/mod01/05.png",
          "ancho": 500
        },
        {
          "clase": "imagen",
          "animacion": "rotateInUpLeft",
          "imagen": "img/mod01/06.png",
          "ancho": 500
        }
      ]
    },
    {
      "titulo": "COMPLEMENTOS A CANVA",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<center><b>PICMONKEY, TYNIPNG, RECITETHIS Y MÁS</b></center>"
        },
        {
          "clase": "listaObjetos",
          "animacion": "rotateInUpRight",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "shake",
              "texto": "<b><a href='https://www.picmonkey.com/' target='_blank' style='color:#7986cb'>PICMONKEY</a></b><br>PicMonkey es conocido por la facilidad que presenta para editar y mejorar fotografías, también tienen una aplicación para diseñar lo que quieras, la cual se puede conseguir yendo a la web principal y presionando “design” en la parte de arriba. Una vez ahí se puede agregar una imagen para libre uso y cambiarle colores y tamaño, aplicar efectos, mejorar las pieles (si las hay), añadir textos, mensajes, marcos."
            },
            {
              "clase": "imagen",
              "animacion": "flash",
              "imagen": "img/mod01/25.png"

            }
          ]
        },
        {
          "clase": "listaObjetos",
          "animacion": "rotateInUpRight",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "pulse",
              "texto": "<b><a href='https://tinypng.com/' target='_blank' style='color:#7986cb'>TINYPNG</a></b><br>Programa excepcional con el que bajar la calidad de las fotos y optimizarlas para web."
            },
            {
              "clase": "imagen",
              "animacion": "flash",
              "imagen": "img/mod01/26.png"

            }
          ]
        },
        {
          "animacion": "rotateInUpRight",
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "pulse",
              "texto": "<b><a href='http://www.recite.com' target='_blank' style='color:#7986cb'>RECITETHIS</a></b><br>Para convertir un cita en diseño. Lo único que tienes que hacer en ReciteThis es escribir la frase que quieras, elegir un diseño que te guste del carrusel que hay en la parte de abajo y ﬁnalmente presionar 'create'."
            },
            {
              "animacion": "bounceIn",
              "clase": "imagen",
              "imagen": "img/mod01/27.png"
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "shake",
          "texto": "<B><center>OTROS</B><BR>Puede que te interesen estos enlaces:</center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://magdeleine.co/' target='_blank' style='color:#7986cb'>Magdeleine</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://nos.twnsnd.co/' target='_blank' style='color:#7986cb'>Nos.twnsnd</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href=' http://albumarium.com' target='_blank' style='color:#7986cb'>Albumarium</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://deathtothestockphoto.com' target='_blank' style='color:#7986cb'>Deathtothestockphoto</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='https://wellcomeimages.org/' target='_blank' style='color:#7986cb'>Wellcomeimages</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://www.lifeofpix.com' target='_blank' style='color:#7986cb'>Lifeofpix</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://gratisography.com' target='_blank' style='color:#7986cb'>Gratisography</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://finda.photo/' target='_blank' style='color:#7986cb'>Findaphoto</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://www.resplashed.com' target='_blank' style='color:#7986cb'>Replashed</a></center><br>"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='https://unsplash.com' target='_blank' style='color:#7986cb'>Unsplash</a></center><br>"
        }
      ]
    },
    {
      "titulo": "VIDEO/LOOPS",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Puede que los siguientes enlaces te interesen también"
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://www.coverr.co/' target='_blank' style='color:#7986cb'>Coverr</a></center><br>Este sitio ofrece hermosos vídeos con licencia Creative Commons 1.0, para utilizar en sitios web. Cada Lunes incorporan 7 nuevos vídeos, los cuales están organizados en 8 categorías. Además ofrecen el código (HTML, CSS y Javascript) para incluir el vídeo en los sitios web."
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://www.lifeofvids.com/' target='_blank' style='color:#7986cb'>Life of Vids</a></center><br>Clips de vídeos y loops sin derechos de autor y sin restricciones, en alta resolución los cuales se pueden descargar libremente. Los vídeos son creados por la agencia de publicidad Leeroy de Canadá y otras agencias asociadas."
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='https://www.videezy.com/' target='_blank' style='color:#7986cb'>Videezy</a></center><br>Este sitio es una comunidad de profesionales y principiantes para compartir y descargar clips de vídeos y b-roll de alta definición en forma totalmente gratis para usar en cualquier proyecto. Todos los vídeos tienen licencia Creative Commons."
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://www.stockfootageforfree.com/' target='_blank' style='color:#7986cb'>Stock Footage for Free</a></center><br>Todos los videos se pueden utilizar para cualquier proyecto personal o comercial. Las especificaciones de los vídeos son las siguientes: Size: 1920 x 1080 pixels (16:9), Codec: QuickTime Photo-JPEG, high quality y Frame rate: 29.97."
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='http://www.wedistill.io/' target='_blank' style='color:#7986cb'>Distill</a></center><br>Colección currada de vídeos para uso profesional y personal. Cada 10 días incorporan 10 nuevos vídeos."
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href=' https://www.videvo.net/' target='_blank' style='color:#7986cb'>Videvo</a></center><br>Este sitio ofrece más de 2700 clips de vídeo en forma totalmente gratuita. Una colección que a medida que pasa el tiempo sigue creciendo, ya que siguen incorporando nuevos clips todas las semanas. Solo debes de abrir una cuenta gratuita y listo, ya puedes comenzar a descargar los vídeos. Todos los clips están organizados en las siguientes categorías: Animales, Comida y Bebidas, Deportes, Efectos Especiales, Espacio, Industria, Medicina, Música, Naturaleza, Personas y Producción."
        },
        {
          "clase": "texto",
          "texto": "<br><center><a href='https://videos.pexels.com/' target='_blank' style='color:#7986cb'>Videos.pexels</a></center><br>Este banco de imágenes ahora ofrece vídeos de corta duración sobre distintos temas, en forma gratis y también para usar en proyectos personales y comerciales.<br><br>Los vídeos están organizados en las siguientes categorías: Ciudad, Naturaleza, Hojas, Sol, Comida, Industria, Cielo, Rocas, Automóviles, Ríos, Tecnología, Calles, Montañas, Timelapses, Agua, Árboles, Noche, Bebidas, Mockup, Borrosos, Animales y Personas. También en su página de inicio, muestran los últimos vídeos subidos al servicio.<br><br>Lo único negativo es que no ofrece un buscador. Si están buscando por un vídeo en particular tendrán que entrar en alguna de las categorías y explorar para ver si encuentran lo que necesitan."
        }
      ]
    },
    {
      "titulo": "CONTRAPORTADA",
      "fondo": "img/mod01/contra.svg",
      "subclase": "portada"
    }
  ]
}
