{
  "modulo": "Mod. 6: Conservación de los alimentos",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Introducción",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "bounceInDown",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En este módulo se mostrarán los principales <b>métodos</b> para conservar los alimentos. Descubrirás que <b>no</b> todos ellos eliminan los microorganismos, sino que impiden o limitan su crecimiento."
            },
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod6/M6lataFruta.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "La conservación de alimentos",
      "fondo": "img/mod6/M6desecado.jpg",
      "contenido": [
        {
          "clase": "icono",
          "subclase": "definicion",
          "animacion": "rotateInDownLeft",
          "texto": "La conservación tiene por objetivo aumentar la vida útil de los alimentos. La <b>vida útil</b> de un alimento es el tiempo máximo que dicho alimento conserva todas sus propiedades organolépticas (olor, color, sabor, textura…), nutricionales y sanitarias."
        },
        {
          "clase": "lista",
          "subclase": "recuadro",
          "animacion": "rotateInUpRight",
          "titulo": "Los principales métodos de conservación se basan en:",
          "contenido": [
            {
              "punto": "Aplicación de <b>frío</b> sobre el alimento."
            },
            {
              "punto": "Aplicación de <b>calor</b> sobre el alimento."
            },
            {
              "punto": "Eliminación del <b>agua</b> del alimento."
            }
          ]
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoFrio.svg' class='imgIndice'/> Métodos que usan el frío",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "slideInDown",
          "contenido": [
            {
              "clase": "texto",
              "texto": "<b>Refrigeración y Congelación</b>: Actualmente, la utilización del frío para conservar alimentos es el método más efectivo, de mayor facilidad en su aplicación y el que <b>mantiene</b> en mejores condiciones los alimentos, tanto en su aspecto externo como en su valor nutritivo. La diferencia entre un alimento refrigerado y uno congelado es la temperatura a la que han sido sometido y en consecuencia a la que hay que mantenerlo.<br><br>Las <b>cámaras de frío</b> deben estar constituidas con materiales fácilmente lavables, con revestimientos internos y repisas impermeables y resistentes a la corrosión. El aislamiento de la puerta debe ser inspeccionado regularmente y toda la unidad debe poseer un servicio de mantenimiento regular."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod6/M6congelador.jpg"
            }
          ]
        },


        {
          "clase": "icono",
          "subclase": "exclamacion",
          "animacion": "slideInUp",
          "texto": "El alimento refrigerado se mantiene entre 0º y 5ºC, mientras que el congelado se somete a <b>temperaturas inferiores</b> a – 30ºC para congelarlo y luego se mantiene a – 18ºC."
        }



      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoFrio.svg' class='imgIndice'/> Aplicación de frío",
      "contenido": [
        {
          "clase": "imagen",
          "animacion": "slideInLeft",
          "imagen": "img/mod6/aplicacionFrio.svg",
          "ancho": 800
        },
        {
          "clase": "icono",
          "subclase": "exclamacion",
          "animacion": "slideInRight",
          "texto": "Ni la refrigeración ni la congelación <b>destruyen</b> las bacterias, solamente disminuye (refrigeración) o detiene (congelación) su crecimiento."
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoFrio.svg' class='imgIndice'/> Refrigeración",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "lista",
              "animacion": "fadeInLeft",
              "contenido": [
                {
                  "punto": "Inhibe el crecimiento de microorganismos; éstos van a crecer muy lentamente pero <b>no los mata</b>. También disminuye los procesos de alteración."
                },
                {
                  "punto": "Es el factor más importante para prevenir el crecimiento bacteriano y la aparición de brotes de toxiinfección alimentaria. Ha de haber siempre un <b>termómetro</b> localizado en la parte menos fría de la cámara y la temperatura debe ser inspeccionada y registrada diariamente (uso de termógrafos)."
                },
                {
                  "punto": "Nunca se debe <b>sobrecargar</b> el refrigerador, ya que impediríamos la circulación de aire frío y que los alimentos alcancen la temperatura deseada, favoreciendo así la alteración y la contaminación de los alimentos."
                }
              ]
            },
            {
              "clase": "imagen",
              "animacion": "bounce",
              "imagen": "img/mod6/M6termometro.jpg"
            },
            {
              "clase": "lista",
              "animacion": "fadeInRight",
              "contenido": [
                {
                  "punto": "No se deben introducir <b>alimentos calientes</b> en la cámara, ya que elevaríamos la temperatura interna y como consecuencia estimularíamos el crecimiento bacteriano, se produciría condensación, favoreciendo el crecimiento de mohos y la contaminación cruzada y obligaría al motor del equipo a un sobreesfuerzo, con peligro de quemar el motor."
                },
                {
                  "punto": "Tanto en refrigeración como en congelación, los artículos deben colocarse de forma que se favorezca una correcta rotación del producto."
                }
              ]
            }
          ]
        }

      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoFrio.svg' class='imgIndice'/> Congelación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "flipInY",
          "texto": "La <b>congelación</b> es un método muy eficaz de conservación ya que los procesos enzimáticos que provocan la degradación de los alimentos así como la actividad microbiológica, se ven paralizados. La congelación <b>paraliza</b> toda la actividad bacteriana, pero <b>no mata</b> a los microorganismos. La temperatura de <b>mantenimiento</b> para productos congelados ha de ser, al menos de <b>–18ºC</b>.<br><br>Los alimentos congelados necesitan ser tratados con un <b>cuidado especial</b>:"
        },
        {
          "clase": "listaObjetos",
          "animacion": "flipInX",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod6/M6fruta.jpg"
            },
            {
              "clase": "lista",
              "contenido": [

                {
                  "punto": "El área de almacenamiento en congelación ha de estar <b>seca, bien ventilada y limpia</b>."
                },
                {
                  "punto": "Es necesario asegurarse que las <b>cámaras de congelación</b> funcionan a la temperatura correcta (control diario de temperatura) y que las puertas cierran herméticamente."
                },
                {
                  "punto": "Los productos <b>nuevos</b> se deben colocar detrás o debajo de los antiguos para asegurar una buena <b>rotación</b> de stocks. No se debe superar el límite de carga de la cámara."
                },
                {
                  "punto": "Todos los alimentos congelados tienen una <b>vida útil</b> en congelación (periodo de tiempo en el que congelados se mantienen aptos para el consumo humano), que ha de inspeccionarse regularmente."
                },
                {
                  "punto": "Los alimentos que se conservan en congelación tienen que estar <b>envasados adecuadamente</b>. El hecho de que las bacterias no crezcan a temperaturas de congelación, no significa que no pueda tener lugar la contaminación cruzada. Los alimentos conservados en congelación y no envasados pueden sufrir <b>alteraciones</b> como la quemadura de congelación que deseca la superficie del alimento formando una costra blanquecina, alteración que supone pérdida de nutrientes y disminución de la calidad del producto."
                }
              ]
            }
          ]
        },

        {
          "clase": "icono",
          "texto": "Nunca deben <b>recongelarse</b> alimentos que han sido congelados y no usados, pues los microorganismos no destruidos en la primera congelación se habrían desarrollado y multiplicado durante la segunda. Sólo hay que descongelar <b>lo que se vaya  a utilizar</b>.",
          "subclase": "exclamacion"
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoFrio.svg' class='imgIndice'/> Ultracongelación",
      "fondo": "img/mod6/M6estalactitas.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "lightSpeedIn",
          "texto": "La congelación, como método de conservación, generalmente resulta en productos de <b>alta calidad</b>, sin embargo dicha calidad se puede ver comprometida por el proceso de congelación y las condiciones de almacenamiento. La <b>velocidad</b> y la <b>temperatura</b> de congelación son factores importantes que determinarán la calidad final del producto. Cuando se congelan los alimentos, se forman cristales de hielo debido a la congelación del agua que contienen. Este proceso es <b>inversamente proporcional</b> a la velocidad de congelación, de tal forma que a mayor velocidad de congelación se forman cristales de menor tamaño en la estructura del alimento, lo que <b>minimiza</b> el daño a la textura del alimento. Cuanto más lento sea el proceso de congelación, mayor será el deterioro."
        },
        {
          "clase": "icono",
          "subclase": "definicion",
          "animacion": "lightSpeedIn",
          "texto": "<b>Ultracongelación:</b> Proceso de alta tecnología que consiste en la <b>congelación ultrarápida</b> (en un espacio de tiempo muy corto) de los alimentos (temperaturas de 30-40º bajo cero) produciendo de este modo muchos cristales de hielo pequeños en el interior del alimento."
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoFrio.svg' class='imgIndice'/> Cadena de frío",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "rotateInDownLeft",
          "contenido": [
            {
              "clase": "icono",
              "subclase": "definicion",
              "texto": "La <b>cadena de frío</b> es el sistema mediante el cual el alimento se mantiene en frío a temperaturas adecuadas (de refrigeración o de congelación) durante toda la <b>cadena alimentaria</b>, es decir en todas las etapas por las que pase el alimento hasta que llegue al consumidor."
            },
            {
              "clase": "texto",
              "texto": "Cuando se rompe la cadena de frío el alimento puede sufrir cambios que harán disminuir la vida útil y puede ponerse en <b>peligro</b> al consumidor (por ejemplo permitiendo el desarrollo de microorganismos no deseados. Además en los productos congelados si se produce una descongelación, aunque sea parcial, y una posterior recongelación, se provocará la aparición de <b>cristales</b> que dañarán la textura del alimento)."
            }
          ]
        },

        {
          "clase": "imagen",
          "animacion": "rotateInUpRight",
          "imagen": "img/mod6/cadenaFrio.svg",
          "ancho": 800
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoCalor.svg' class='imgIndice'/> Métodos que usan el calor",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "slideInLeft",
          "texto": "Hay que recordar que las bacterias responsables de las intoxicaciones alimentarias tienen una <b>temperatura óptima</b> de crecimiento similar a la del cuerpo humano <b>(36-37ºC)</b>. A medida que esa temperatura aumenta <b>(50-60ºC)</b> se frena su desarrollo y actividad, y a partir de <b>65-70ºC</b> las bacterias comienzan a morir. Existen distintos métodos de conservación de alimentos basados en el aumento de la temperatura. La diferencia entre ellos está en el grado de temperatura alcanzado y el tiempo que se mantiene dicha temperatura."
        },
        {
          "clase": "tabs",
          "animacion": "slideInRight",
          "contenido": [
            {
              "titulo": "Pasteurización o pasterización",
              "texto": "La pasteurización es un tratamiento térmico <b>suave</b> (temperaturas inferiores a 100ºC), en contraposición con la esterilización, que es un tratamiento térmico muy intenso, en el que se emplean temperaturas y tiempos de contacto relativamente bajos, consiguiendo una <b>prolongación moderada</b> de la vida útil que altere lo menos posible la estructura física, componentes químicos y propiedades organolépticas de los alimentos. Tras la pasteurización, los productos tratados se enfrían rápidamente y se sellan herméticamente. A diferencia de la esterilización, la pasteurización <b>no destruye las esporas</b> de los microorganismos, ni elimina todas las bacterias resistentes a altas temperaturas, por lo que los alimentos así tratados requieren ser conservados en refrigeración (ejemplo: anchoas; leche pasteurizada...) y ser consumidos <b>rápidamente</b> una vez abierto su envase."
            },
            {
              "titulo": "Esterilización industrial",
              "texto": "Es un tratamiento térmico aplicado a los alimentos que destruye todos los microorganismos, tanto patógenos como no patógenos, a temperaturas adecuadas <b>(115-130ºC)</b>. Si se mantiene envasado el producto la conservación es duradera, y no requiere una conservación posterior en frío (hasta la apertura del envase). El calor destruye las bacterias y crea un <b>vacío parcial</b> que facilita un cierre hermético, impidiendo la recontaminación."
            }
          ]
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoCalor.svg' class='imgIndice'/> Aplicación del calor",
      "contenido": [
        {
          "clase": "imagen",
          "animacion": "fadeInRight",
          "imagen": "img/mod6/aplicacionCalor.svg",
          "ancho": 800
        },
        {
          "clase": "icono",
          "subclase": "exclamacion",
          "animacion": "fadeInLeft",
          "texto": "Las altas temperaturas son las únicas que <b>destruyen</b> a los microorganismos."
        }
      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoAgua.svg' class='imgIndice'/> Métodos que eliminan el agua",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "bounce",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El agua en sí misma no es perjudicial para el alimento, lo que sucede es que todos los seres vivos (incluidos los microorganismos) necesitan agua para desarrollarse y por eso un alimento húmedo llega a <b>pudrirse</b>. Por este motivo, si eliminamos el agua de un alimento, ya sea parcial o totalmente, lo que hacemos es dificultar o impedir el desarrollo de los gérmenes, pero <b>no los mata</b>.<br><br>Cuanta más agua tenga un alimento, más probabilidad tiene para que se desarrollen en él todo tipo de microorganismos. Si además el alimento es rico en nutrientes (lo que llamamos <b>Alimentos de Alto Riesgo</b>), tendremos un medio ideal para que vivan los microorganismos. Al eliminar el agua, provocamos que el alimento pueda conservarse.<br><br>El problema de los métodos de eliminación de agua es que en ésta se encuentran <b>disueltos</b> muchos nutrientes, algunos de ellos imprescindibles para el ser humano, como ciertas vitaminas, sales y minerales."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod6/desierto.jpg"
            }
          ]
        }

      ]
    },
    {
      "titulo": "<img src='img/mod6/metodoAgua.svg' class='imgIndice'/> Procedimientos",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "jello",
          "texto": "Los procedimientos para <b>eliminar el agua</b> de los alimentos son:"
        },
        {
          "clase": "acordeonSub",
          "animacion": "jello",
          "contenido": [
            {
              "titulo": "Liofilización",
              "texto": "Consiste en <b>congelar</b> el alimento, <b>eliminar</b> el agua por medio del vacío y finalmente aplicar <b>calor</b> de nuevo. Es un método costoso, pero las ventajas son que el alimento conserva su forma original y es la <b>menos nociva</b> para los nutrientes."
            },
            {
              "titulo": "Desecación",
              "texto": "Consiste en la <b>reducción</b> del contenido de agua de los alimentos utilizando las condiciones ambientales naturales. Es un procedimiento mucho más barato, pero resta más nutrientes al alimento. Es ampliamente utilizado en <b>frutas</b> (higos y uvas pasas, por ejemplo)"
            },
            {
              "titulo": "Deshidratación",
              "texto": "Consiste en la <b>reducción</b> del contenido de agua de los alimentos por la acción del calor artificial. Es método <b>intermedio</b> en cuanto a coste y pérdida de nutrientes. Hay que tener en cuenta que en estos alimentos, las bacterias no se han destruido, y por tanto cuando se reconstituyan estos alimentos al añadirles agua, volveremos a tener un Alimento de Alto Riesgo"
            },
            {
              "titulo": "Salazones",
              "texto": "Es un método de conservación que utiliza el hombre desde la antigüedad, aunque actualmente se mantiene no sólo con la finalidad de conservar el alimento sino por las características de <b>sabor</b> que le confiere al producto. La sal actúa desecando el alimento ya que disminuye la cantidad de agua disponible. A más sal, menos agua, y por tanto más difícil lo tendrán los microorganismos. Se utiliza en <b>carnes y pescados</b> (arenques, mojamas y especialmente el bacalao)."
            },
            {
              "titulo": "Curado",
              "texto": "Es una salazón particular, no sólo se utiliza la sal común, sino que también hay que usar <b>otras sales</b> como los nitratos sódicos o potásicos. Algunas bacterias que toleran vivir con tal cantidad de sal, convierten los nitratos en nitritos y mediante esta reacción química, se altera la composición del alimento y la carne adquiere ese color característico. La <b>salmuera</b> (conjunto de sales) que se añade, ha de inyectarse en el producto y después, el alimento ha de ser sumergido en la solución salina o salmuera. Tras estos procesos químicos, se necesita <b>tiempo</b> para que el alimento se cure. En esta fase del proceso hay que controlar la humedad y la temperatura de la cámara de curado. Es un buen método de conservación y además los productos consiguen un aroma y sabor inigualables (ejemplo: lomo curado, jamón ibérico...)."
            },
            {
              "titulo": "Otras técnicas",
              "contenido": [
                {
                  "titulo": "El ahumado",
                  "texto": "Es una técnica de conservación que se ha visto superada por otros medios más eficaces y baratos. Actualmente más que como técnica de conservación se utiliza como <b>forma de presentación</b> de ciertos productos para que resulten más atractivos al consumidor. Consiste en desecar el alimento por la acción del humo y por otro lado aprovecharse del poder antiséptico de éste. Los problemas sanitarios surgen por los componentes químicos del humo, alguno de los cuales puede ser <b>cancerígeno</b>. Los alimentos que se suelen presentar así son carnes y pescados (salmón ahumado)."
                },
                {
                  "titulo": "Adición de azúcares",
                  "texto": "Se utiliza principalmente en <b>mermeladas</b>. Al añadir azúcar, se elimina el agua libre y así los microorganismos ven dificultado su crecimiento."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Otros métodos",
      "contenido": [
        {
          "clase": "tabla",
          "animacion": "bounce",
          "filaTitulos": [
            {
              "titulo": "Técnica"
            },
            {
              "titulo": "Método"
            },
            {
              "titulo": "Ejemplo"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "Adición de sustancias",
                  "rowspan": 2

                },
                {
                  "texto": "<b>Adición de conservantes ácidos</b>: Adición de <b>ácidos orgánicos</b>, con lo que se consigue que el alimento sea un medio ácido en el cual no se desarrollan los microorganismos.",
                  "imagen": "img/mod6/vinagre.svg",
                  "ancho": 50
                },
                {
                  "texto": "Escabeches y encurtidos (vinagre)<br>Pescados y carnes en escabeche, pepinillos, cebolletas, guindillas en vinagre...",
                  "imagen": "img/mod6/chiles.svg",
                  "ancho": 100
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "Adobado (especias y condimentos): Consiste en adicionar al alimento una combinación de <b>condimentos y especias</b> (ajo, vinagre o limón, orégano, aceite, pimentón, etc.) lo que permite prolongar la conservación del alimento por un tiempo no muy alto. No es un procedimiento muy eficaz, por lo que si no se consume de inmediato hay que mantener el producto en refrigeración.",
                  "imagen": "img/mod6/especias.svg",
                  "ancho": 100
                },
                {
                  "texto": "Bajo esta forma suelen presentarse <b>carnes</b> como el lomo, costilla de cerdo...",
                  "imagen": "img/mod6/hamburguesa.svg",
                  "ancho": 100
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "Técnicas industriales",
                  "rowspan": 2
                },
                {
                  "texto": "<b>Radiaciones</b>: La técnica consiste en <b>bombardear</b> al alimento con radiaciones que matan a los microorganismos que se encuentren en el alimento. El principal inconveniente es que tienen un <b>coste</b> muy elevado.",
                  "imagen": "img/mod6/radura.svg",
                  "ancho": 100
                },
                {
                  "texto": "Hierbas aromáticas secas, especias y condimentos vegetales. (Son los únicos productos que la legislación española permite someter a esta técnica)."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<b>Atmósferas modificadas y envasado al vacío</b>:<br>Algunos microorganismos necesitan <b>oxígeno</b> para vivir (ejemplo mohos, bacterias aerobias). Por tanto esta técnica se basa en el principio de eliminar el oxígeno que rodea al alimento, y prolongar así la vida útil del mismo. Normalmente se necesita además su conservación en <b>refrigeración</b>. El envasado en vacío consiste en eliminar el aire que rodea al producto. El alimento se coloca en un envase hermético que no deja pasar el oxígeno, se elimina el aire y se cierra el envase. El envasado con <b>atmósferas protectoras</b> modificadas consiste en eliminar el aire del envase que contiene el alimento e introducir un gas inerte, que no reacciona con los alimentos pero evita el crecimiento de los microorganismos. Normalmente se emplea CO<sub>2</sub>."
                },
                {
                  "texto": "Envasado al vacío: Queso, café, embutidos...<br><br>Envasado en atmósfera controlada: Patatas fritas, precocinados, bollería.",
                  "imagen": "img/mod6/queso.svg",
                  "ancho": 100
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Ejercicio",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "instruccion",
          "animacion": "flash",
          "texto": "Arrastra cada producto al lugar de conservación más adecuado."
        },
        {
          "clase": "autoevalArrastrar",
          "contenedores": [
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/armario.svg",
              "ancho": 200,
              "data_id": 1,
              "pie": "Armario"
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/congelador.svg",
              "ancho": 200,
              "data_id": 2,
              "pie": "Congelador"
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/estanteria.svg",
              "ancho": 200,
              "data_id": 3,
              "pie": "Estantería"
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/estanteria.svg",
              "ancho": 200,
              "data_id": 3,
              "pie": "Estantería"
            },

            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/nevera.svg",
              "ancho": 200,
              "data_id": 4,
              "pie": "Nevera"
            },
            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/nevera.svg",
              "ancho": 200,
              "data_id": 4,
              "pie": "Nevera"
            },

            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/nevera.svg",
              "ancho": 200,
              "data_id": 4,
              "pie": "Nevera"
            },

            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/nevera.svg",
              "ancho": 200,
              "data_id": 4,
              "pie": "Nevera"
            },

            {
              "clase": "imagen",
              "subclase": "droppable",
              "imagen": "img/mod6/autoeval/nevera.svg",
              "ancho": 200,
              "data_id": 4,
              "pie": "Nevera"
            }
          ],
          "contenidos": [
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/anchoas.svg",
              "ancho": 100,
              "data_caja": 4
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/cacerola.svg",
              "ancho": 70,
              "data_caja": 4
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/conserva.svg",
              "ancho": 50,
              "data_caja": 3
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/helado.svg",
              "ancho": 30,
              "data_caja": 2
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/limpiacristales.svg",
              "ancho": 25,
              "data_caja": 1
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/mermelada.svg",
              "ancho": 50,
              "data_caja": 3
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/pez.svg",
              "ancho": 100,
              "data_caja": 4
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/pollo.svg",
              "ancho": 100,
              "data_caja": 4
            },
            {
              "clase": "imagen",
              "subclase": "draggable",
              "imagen": "img/mod6/autoeval/tarta.svg",
              "ancho": 100,
              "data_caja": 4
            }
          ],
          "solucion": "img/mod6/autoeval/solucion.png"
        }
      ]
    },
    {
      "titulo": "Autoevaluación",
      "contenido": [

        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "En la imagen se muestran varios productos que hemos almacenado en refrigeración (el frío es el mismo en cualquier punto de la nevera), en congelación o a temperatura ambiente. Observa dónde y cómo están colocados y responde las siguientes preguntas:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod6/autoeval/neveraCompleta.svg",
          "ancho": 500
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "La colocación de la conserva (sin abrir) es:",
              "respuestas": [
                {
                  "opcion": "Correcta.",
                  "correcto": false
                },
                {
                  "opcion": "Incorrecta.",
                  "correcto": true,
                  "feedback": "Las conservas son productos muy estables que no necesitan frío para su correcta conservación. Una vez abierta, si sobra contenido, sí que necesitarán frío para conservarse."
                },
                {
                  "opcion": "Incorrecta porque debería estar en la bandeja de arriba al ser un producto ya acabado y libre de microorganismos.",
                  "correcto": false
                }

              ]
            },
            {
              "texto": " ¿Y la semiconserva (las anchoas), la hemos colocado bien?",
              "respuestas": [
                {
                  "opcion": "Sí",
                  "correcto": false
                },
                {
                  "opcion": "No",
                  "correcto": true,
                  "feedback": "No está bien colocada porque las semiconservas necesitan frío para su conservación, ya que el tratamiento térmico al que se someten no elimina todos los microorganismos."
                }
              ]
            },
            {
              "texto": " La forma de conservar el helado es:",
              "respuestas": [
                {
                  "opcion": "Correcta",
                  "correcto": true,
                  "feedback": "Es un producto congelado, por lo que lo hemos colocado correctamente en el congelador."
                },
                {
                  "opcion": "Incorrecta.",
                  "correcto": false
                }
              ]
            },
            {
              "texto": "Hemos guardado el pollo crudo que vamos a preparar dentro de 4 horas en la nevera. Esto es:",
              "respuestas": [
                {
                  "opcion": "Correcto.",
                  "correcto": true,
                  "feedback": "El pollo crudo puede contener microorganismos patógenos como la Salmonella, por lo que siempre se debe conservar a 4º o menos."
                },
                {
                  "opcion": "Incorrecto.",
                  "correcto": false
                }
              ]
            },
            {
              "texto": "Respecto a la colocación del pollo dentro de la nevera, lo hemos ubicado:",
              "respuestas": [
                {
                  "opcion": "Bien",
                  "correcto": false
                },
                {
                  "opcion": "Mal",
                  "correcto": true,
                  "feedback": "Está mal colocado porque estamos favoreciendo la contaminación cruzada. Desde el pollo pueden caer microorganismos patógenos como la Salmonella al producto que tenemos debajo, que además en este caso es un pastel que no va a a sufrir luego un tratamiento de calor que pueda eliminar esas bacterias."
                }
              ]
            },
            {
              "texto": "La mermelada (cerrada) está bien colocada a temperatura ambiente:",
              "respuestas": [
                {
                  "opcion": "Verdadero.",
                  "correcto": true,
                  "feedback": "Debido a su elevado contenido en azúcar, la mermelada es un producto muy estable por lo que no necesita frío para su conservación. Eso sí, en el momento que se abra será necesario mantenerla en refrigeración."
                },
                {
                  "opcion": "Falso.",
                  "correcto": false
                }
              ]
            },
            {
              "texto": " El pastel está correctamente conservado en refrigeración, pero ¿está bien colocado dentro de la nevera?",
              "respuestas": [
                {
                  "opcion": "Sí.",
                  "correcto": false
                },
                {
                  "opcion": "No.",
                  "correcto": true,
                  "feedback": "No porque estamos favoreciendo la contaminación cruzada ya que se trata de un producto ya listo para el consumo, y si está fabricado en condiciones higiénicas no tendrá contaminantes y lo hemos colocado junto a productos crudos (pescado) y debajo de productos crudos (pollo) que pueden transferirle microorganismos. Su lugar debería ser arriba del todo."
                }
              ]
            },
            {
              "texto": "El pescado estaba en oferta, así que lo hemos comprado aunque la intención es consumirlo dentro de una semana. Basándonos en esto, ¿está bien conservado en refrigeración a 4ºC?",
              "respuestas": [
                {
                  "opcion": "Sí.",
                  "correcto": false
                },
                {
                  "opcion": "No.",
                  "correcto": true,
                  "feedback": "Si no lo vamos a consumir en un plazo breve de tiempo, la colocación en refrigeración no va a impedir que se deteriore, por lo que su conservación correcta sería en congelación (en bolsas aptas para congelación de alimentos, por ejemplo)."
                }
              ]
            },
            {
              "texto": "Hemos guardado abajo del todo de la nevera la lejía, perfectamente cerrada. Esto es:",
              "respuestas": [
                {
                  "opcion": "Incorrecto.",
                  "correcto": true,
                  "feedback": "Los productos químicos nunca deben almacenarse junto a los alimentos. Además, tampoco necesita frío para su conservación."
                },
                {
                  "opcion": "Correcto.",
                  "correcto": false
                }
              ]
            },
            {
              "texto": "Hemos guardado la sopa, según sale del fogón, en la nevera para evitar así que se multipliquen microorganismos que pudieran sobrevivir. Esto es:",
              "respuestas": [
                {
                  "opcion": "Incorrecto.",
                  "correcto": true,
                  "feedback": "No se deben introducir alimentos calientes en la nevera ya que aumentamos la temperatura de la misma (se fuerza el motor para contrarrestar este aumento de temperatura), aumentamos la temperatura de los alimentos que estén en la nevera (permitiendo la multiplicación de las bacterias que puedan tener), el producto enfriará de forma desigual lo que puede permitir el desarrollo de microorganismos en unas zonas. Además, el utensilio para remover/servir que aparece en el dibujo, se ha de retirar antes de guardar cualquier producto en la nevera."
                },
                {
                  "opcion": "Correcto.",
                  "correcto": false
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "flipInY",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Con este módulo has aprendido que la conservación de los alimentos se basa, principalmente, en métodos que usan el <b>frío</b>, métodos que eliminan el <b>agua</b> y métodos que usan el <b>calor</b> y que solamente estos últimos son capaces de <b>eliminar</b> los microorganismos eficazmente si las  temperaturas y tiempos alcanzados son adecuadas.<br><br>Todos los módulos anteriores proporcionan unos conocimientos sencillos pero necesarios para evitar la aparición de las enfermedades de transmisión alimentaria y asegurar así la <b>Seguridad Alimentaria</b>. En el siguiente módulo verás qué fue lo que se ideó para conseguirlo."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod6/M6despedida.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta pronto!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}

