{
  "modulo": "Mod. 2: La contaminación de los alimentos",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Bienvenida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRightBig",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En el Módulo Anterior has descubierto el <b>papel fundamental</b> que tiene el manipulador de alimentos para <b>prevenir</b> la aparición de enfermedades provocadas por el consumo de alimentos o bebidas y las consecuencias derivadas de dichas enfermedades.<br><br>También has visto el concepto de <b>trazabilidad</b> y su importancia a la hora de proteger la salud de los consumidores ante la aparición de un peligro alimentario.<br><br>En este Módulo vas a descubrir qué es lo que hace que un alimento se convierta en un <b>peligro potencial</b> para la salud de los consumidores."
            },
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod2/M2cestaVerduras.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Definiciones",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "lightSpeedIn",
          "contenido": [
            {
              "clase": "icono",
              "subclase": "definicion",
              "texto": "<b>Definición</b>:<br>Un <b>Alimento</b> es un producto natural o elaborado formado por elementos llamados nutrientes que tiene unas características propias de sabor, aroma, color y textura."
            },
            {
              "clase": "icono",
              "subclase": "definicion",
              "texto": "<b>Definición</b>:<br>Un <b>Alimento Seguro</b> es aquel que está libre de contaminación por microorganismos, sustancias químicas o agentes físicos externos. Un alimento seguro es un alimento inocuo."
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "zoomIn",
          "texto": "Entonces, ¿qué sucede para que un alimento deje de ser considerado un alimento seguro?<br><br>En cualquier fase de la cadena alimentaria pueden provocarse <b>variaciones</b> en las características normales del alimento, pudiendo llegar a constituir un <b>peligro</b> para la salud del consumidor. Estas variaciones pueden ser:"
        },
        {
          "clase": "tabs",
          "animacion": "slideInUp",
          "contenido": [
            {
              "titulo": "Alteración del alimento",
              "texto": "Un alimento está alterado cuando se producen cambios en sus características organolépticas (sabor, color, olor, textura) que limitan su aprovechamiento. Según la facilidad con que se alteran los alimentos se clasifican en:<ul><li>Alimentos <b>estables</b> o no perecederos.</li><li>Alimentos <b>semiperecederos</b>. Son alimentos que manipulados y conservados adecuadamente tardan en alterarse.</li><li>Alimentos <b>perecederos</b>. Son alimentos fácilmente alterables.</li>"
            },
            {
              "titulo": "Contaminación del alimento",
              "texto": "Sucede cuando el alimento entra en <b>contacto</b> con objetos extraños, sustancias químicas o radioactivas o microorganismos de forma accidental."
            },
            {
              "titulo": "Adulteración del alimento",
              "texto": "<b>Alimento adulterado</b>: es aquél al que, de forma premeditada y con fines fraudulentos se le añaden (o quitan) sustancias que varíen su composición, peso o volumen. Hay que tener en cuenta que empieza a tener especial relevancia el concepto de <b><i>food defense</i></b> (o defensa alimentaria) consistente en la protección de los productos alimenticios contra la adulteración <b>intencionada</b> por agentes biológicos, físicos, químicos o radioactivos por la acción de personas que quieran provocar un daño."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Alteración de los alimentos",
      "fondo": "img/mod2/M2arandanos.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "flipInX",
          "texto": "Dejando de lado los alimentos adulterados, es importante que sepamos distinguir entre Alimentos <b>Alterados</b> y Alimentos <b>Contaminados</b>."
        },
        {
          "clase": "listaObjetos",
          "animacion": "flipInX",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "recuadro",
              "texto": "<b>Alimento alterado</b>: los cambios que se producen en el alimento provocan que no sean aptos para el consumo, sin que ello suponga siempre que sean peligrosos para la salud. En este caso el alimento se “percibe” con los sentidos que <b>no es apropiado</b> para el consumo y por eso mismo lo desechamos."

            },
            {
              "clase": "texto",
              "subclase": "recuadro",
              "texto": "<b>Alimento contaminado</b>: los elementos o sustancias con los que entra en contacto el alimento provocan que éste sea peligroso para el consumo. En este caso el alimento se “percibe” con los sentidos <b>como apropiado</b> para el consumo y por eso mismo puede causar enfermedad."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Alimentos alterados",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "bounceInLeft",
          "texto": "Por lo general un alimento alterado <b>no constituye un peligro grave</b> para la salud; sin embargo, en algunas alteraciones se producen compuestos tóxicos que pueden resultar nocivos. Entre las causas de alteración de los alimentos, tenemos:"
        },
        {
          "clase": "acordeon",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Ataque",
              "texto": "Ataque de insectos o roedores, o de microorganismos, como bacterias y hongos principalmente, que provocan ablandamientos, putrefacción o colores anormales en carnes y pescados",
              "imagen": "img/mod2/avispas.jpg",
              "ancho": 275
            },
            {
              "titulo": "Lesiones",
              "texto": "Las lesiones favorecen la entrada de microorganismos al interior del alimento. Lesiones físicas por golpes, presiones, deshidratación, etc.",
              "imagen": "img/mod2/huevoRoto.jpg",
              "ancho": 275
            },
            {
              "titulo": "Deterioro",
              "texto": "Deterioro de los alimentos por tiempo excesivo de almacenamiento, que conlleva decoloración, aparición de malos sabores y olores (enranciamiento de las grasas)",
              "imagen": "img/mod2/manzanaPocha.jpg",
              "ancho": 275
            },
            {
              "titulo": "Factores ambientales",
              "texto": "Factores ambientales físicos como temperatura, luz o aire que puedan modificar las características de los productos (Ej. desecación de la carne por temperaturas excesivas o contacto con el aire, pérdida de vitaminas en zumos y leche por exposición a la luz...)",
              "imagen": "img/mod2/manzanaAmbiental.jpg",
              "ancho": 275
            },
            {
              "titulo": "Otros",
              "texto": "Otra posibilidad es que, bajo determinadas condiciones y debido a los propios componentes de los alimentos o a su contacto con otros de su entorno, se desencadenen  <b>reacciones químicas</b> que contribuyen a la alteración del producto (Ej: formación de gases, acidificación...)",
              "imagen": "img/mod2/tuboEnsayo.svg",
              "ancho": 75

            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "exclamacion",
          "animacion": "rotateInUpLeft",
          "texto": "Habitualmente los alimentos <b>alterados</b> presentan cambios apreciables a simple vista y olores y sabores anormales, lo que provoca su rechazo."
        }
      ]
    },
    {
      "titulo": "Contaminación de los alimentos",
      "contenido": [
        {
          "clase": "icono",
          "subclase": "definicion",
          "animacion": "swing",
          "texto": "<b>Definición:</b><br>La <b>contaminación de los alimentos</b> consiste en la presencia de cualquier material extraño en un alimento, ya sean bacterias, metales, tóxicos o cualquier otra cosa que haga al alimento inadecuado para ser consumido por las personas.<br>La contaminación de los alimentos se produce cuando éstos entran en contacto con determinados elementos o sustancias que los hacen peligrosos para el consumo."
        },
        {
          "clase": "icono",
          "subclase": "exclamacion",
          "animacion": "fadeIn",
          "texto": "Un alimento <b>contaminado</b> no tiene por qué presentar un olor, color y/o aspecto anormal, lo que posibilita su consumo y, con ello, causar enfermedad."
        },
        {
          "clase": "listaObjetos",
          "animacion": "zoomInUp",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "anillas",
              "titulo": "Según su <b>naturaleza</b>, los agentes contaminantes se clasifican en:",
              "contenido": [
                {
                  "punto": "Contaminantes físicos"
                },
                {
                  "punto": "Contaminantes químicos"
                },
                {
                  "punto": "Contaminantes biológicos"
                }
              ]
            },
            {
              "clase": "lista",
              "subclase": "anillas",
              "titulo": "Actualmente se <b>incorporan</b> dos nuevos elementos en la Seguridad Alimentaria:",
              "contenido": [
                {
                  "punto": "Contaminación Radioactiva"
                },
                {
                  "punto": "Alergias Alimentarias"
                }
              ]
            }
          ]
        }
      ]
    },

    {
      "titulo": "Contaminación física",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "slideInDown",
          "texto": "Los contaminantes físicos pueden ocasionar <b>molestias o heridas</b> si se muerden mientras se está comiendo. Es de remarcar la importancia de los fragmentos de vidrio o cristal, debido al grave problema que pueden causar en caso de ser ingeridos.<br>Los contaminantes físicos también suelen ser causa de contaminación <b>biológica</b>, especialmente aquellos provenientes de plagas (insectos y roedores, principalmente) o de manipuladores. Además de ser contaminantes muy desagradables irán acompañados de <b>gérmenes</b> que producen enfermedades en el hombre.<br><br>Los contaminantes físicos están constituidos por <b>partículas</b> y </b>cuerpos extraños</b> que llegan al alimento, generalmente durante su manipulación o transporte. ¿De dónde pueden provenir?"
        },
        {
          "clase": "sliderB",
          "contenido": [
            {
              "titulo": "De <b>origen</b>",
              "texto": "Por ejemplo tierra y/o arena en vegetales, fragmentos de hueso o pepitas...",
              "imagen": "img/mod2/M2paletaTierra.jpg",
              "ancho": 700
            },

            {
              "titulo": "Del <b>medio ambiente</b>",
              "texto": "Polvo y suciedad arrastrada por el aire.",
              "imagen": "img/mod2/M2polvo.jpg",
              "ancho": 700
            },
            {
              "titulo": "<b>Plagas</b>",
              "texto": "Restos de pelos, alas, huevos, materias fecales, plumas...",
              "imagen": "img/mod2/M2plagas.jpg",
              "ancho": 700
            },
            {
              "titulo": "De <b>equipos e instalaciones</b>",
              "texto": "Partículas de vidrio, maderas,  plásticos, piezas de maquinaria (tornillos p. e.)...",
              "imagen": "img/mod2/M2equipos.jpg",
              "ancho": 700
            },
            {
              "titulo": "Del <b>manipulador</b>",
              "texto": "Anillos, tiritas, pendientes, pelos, ceniza y/o colillas...",
              "imagen": "img/mod2/M2fumando.jpg",
              "ancho": 700
            }
          ]
        }
      ]
    },
    {
      "titulo": "Causas y prevención",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "lightSpeedIn",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "celo",
              "titulo": "¿Cuáles son las <b>causas</b> más frecuentes de aparición de contaminantes físicos?",
              "contenido": [
                {
                  "punto": "Utilización de instrumentos de trabajo pequeños, frágiles o componentes o <b>piezas</b> de equipos que puedan caer al alimento."
                },
                {
                  "punto": "<b>Cristales</b> provenientes de la rotura de fluorescentes o equipos de iluminación."
                },
                {
                  "punto": "<b>Objetos </b>personales que puedan incorporarse al alimento durante la manipulación."
                },
                {
                  "punto": "<b>Tiritas</b>."
                },
                {
                  "punto": "<b>No proteger </b> debidamente los alimentos frente a insectos y roedores o del medio ambiente."
                },
                {
                  "punto": "<b>Malas prácticas</b> de higiene y desinfección."
                }
              ]
            },
            {
              "clase": "lista",
              "subclase": "celo",
              "titulo": "¿Cómo se <b>previene</b> la aparición de contaminantes físicos en el alimento?",
              "contenido": [
                {
                  "punto": "Mediante un Plan adecuado de <b>Mantenimiento</b> de equipos, instalaciones y utensilios."
                },
                {
                  "punto": "Mediante un Plan adecuado de <b>Limpieza</b>."
                },
                {
                  "punto": "<b>Protegiendo</b> los equipos de iluminación para que, en caso de rotura, los cristales no alcancen los alimentos."
                },
                {
                  "punto": "No llevando objetos personales que <b>puedan caer</b> en el alimento durante la manipulación."
                },
                {
                  "punto": "Protegiendo los alimentos frente a <b>insectos, roedores</b> o del medio ambiente."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación química",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "slideInDown",
          "texto": "Los contaminantes químicos son sustancias químicas presentes en el alimento y que pueden proceder de diversas fuentes.<br><br>¿De dónde pueden provenir?"
        },
        {
          "clase": "acordeonSub",
          "animacion": "pulse",
          "contenido": [
            {
              "titulo": "Desde el Origen",
              "texto": "Es el caso de compuestos químicos que están presentes en los alimentos de forma <b>natural</b>, como por ejemplo las setas venenosas o el pez globo.",
              "imagen": "img/mod2/M2pezglobo.jpg",
              "ancho": 200
            },
            {
              "titulo": "Desde el Medio ambiente",
              "texto": "Son residuos ambientales generados por algunas actividades industriales que se esparcen por tierra, aire o agua y llegan a contaminar los alimentos, como por ejemplo metales pesados y dioxinas.",
              "imagen": "img/mod2/M2tractor.jpg",
              "ancho": 200
            },
            {
              "titulo": "Residuos de productos sanitarios",
              "texto": "Son productos que se aplican a los cultivos (fitosanitarios) o a los animales de granja (medicamentos veterinarios) para prevenir plagas o enfermedades. Si no se respetan los plazos de uso, especialmente para su desaparición del cultivo o del animal, pueden aparecer trazas en el alimento.",
              "imagen": "img/mod2/M2medicamentos.jpg",
              "ancho": 200
            },
            {
              "titulo": "Sustancias químicas",
              "texto": "Producidas en el procesado (formación de acrilamida) o en la manipulación industrial de los alimentos (adición de aditivos) o en el envasado (uso de envases no aptos para alimentos, que pueden transferir sustancias al mismo).",
              "imagen": "img/mod2/M2quimico.jpg",
              "ancho": 200
            },
            {
              "titulo": "Contacto",
              "texto": "Con productos de Limpieza y Desinfección o de Control de Plagas.<ul><li>Equipos y/o superficies con <b>restos</b> de productos químicos de limpieza y desinfección.</li><li>Almacenando <b>juntos</b> alimentos y productos químicos. Podrían entrar en contacto de forma accidental.</li><li>Utilizando <b>envases vacíos</b> de alimentación o bebida para guardar productos de limpieza. Podría ocurrir una ingesta accidental.</li></ul>",
              "imagen": "img/mod2/M2limpieza.jpg",
              "ancho": 200
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "slideInUp",
          "texto": "<b>¿Sabías que...</b><br>...otro tipo de contaminación química es el esmalte de uñas, que contiene metales tóxicos como hierro, cobre y plomo y que puede desprenderse por el calor o por desgaste del uso y contaminar los alimentos que se manipulan?"
        }
      ]
    },
    {
      "titulo": "Causas y prevención",
      "contenido": [
        {
          "clase": "listaObjetos",
          "subclase": "flex-start",
          "animacion": "bounce",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "anillas vertical",
              "titulo": "<b>¿Cuáles son las causas más frecuentes de aparición de contaminantes químicos?</b>",
              "contenido": [
                {
                  "punto": "Utilización de equipos, utensilios o superficies de trabajo con <b>restos</b> de productos de limpieza."
                },
                {
                  "punto": "<b>Contacto directo</b> del alimento con los productos de limpieza (almacenamiento incorrecto)."
                },
                {
                  "punto": "Presencia de <b>metales pesados</b> (pescados, vegetales...)."
                },
                {
                  "punto": "<b>Contacto</b> con productos utilizados en el funcionamiento y mantenimiento de máquinas y equipos (lubricantes, aceites...)."
                },
                {
                  "punto": "<b>Exceso</b> de aditivos o empleo de aditivos no autorizados."
                },
                {
                  "punto": "Presencia de restos de productos <b>fitosanitarios</b> (en productos de origen vegetal) o <b>veterinarios</b> (en productos de origen animal)."
                },
                {
                  "punto": "Empleo de <b>materiales inadecuados</b> para envasar alimentos, que puedan transmitirle a éste determinadas sustancias."
                },
                {
                  "punto": "Contacto con <b>productos</b> usados para la eliminación de plagas (pesticidas, rodenticidas...)."
                },
                {
                  "punto": "Compuestos químicos <b>originados</b> durante el procesado del alimento (ej: acrilamidas en productos con contenido en almidón...)."
                }
              ]
            },
            {
              "clase": "lista",
              "subclase": "anillas vertical",
              "titulo": "<b>¿Cómo se evita la aparición de contaminantes químicos en el alimento?</b>",
              "contenido": [
                {
                  "punto": "Almacenando los productos químicos en un lugar <b>aparte</b> de los alimentos."
                },
                {
                  "punto": "Mediante unas prácticas <b>correctas</b> de Limpieza y Desinfección."
                },
                {
                  "punto": "Evitando el uso de <b>materiales</b> no aptos para alimentos."
                },
                {
                  "punto": "Mantener los productos tóxicos perfectamente <b>identificados</b> y en sus envases originales."
                },
                {
                  "punto": "Control del origen y calidad de las <b>materias primas</b>."
                },
                {
                  "punto": "Lavar bien los alimentos que se vayan a consumir <b>crudos</b>."
                },
                {
                  "punto": "Emplear solamente <b>aditivos autorizados</b> y en los límites permitidos."
                },
                {
                  "punto": "Observar unas buenas prácticas de <b>elaboración</b> para evitar la formación de compuestos químicos perjudiciales."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación biológica",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRightBig",
          "contenido": [
            {
              "clase": "icono",
              "subclase": "exclamacion picos",
              "texto": "La contaminación biológica está producida por un organismo <b>vivo</b> y es la principal causa de las enfermedades contraídas por <b>ingestión</b> de alimentos. Podemos hacer clasificar los contaminantes biológicos en:<ul><li>Bacterias</li><li>Hongos: Mohos y Levaduras</li><li>Parásitos</li><li>Virus</li></ul>"
            },
            {
              "clase": "icono",
              "subclase": "definicion",
              "texto": "<b>Definiciones:</b><br><b>Microorganismo:</b> seres vivos tan pequeños que no se pueden ver a simple vista, sólo a través de un microscopio.Hemos de tener en cuenta que los microorganismos se clasifican a su vez, en función de sus efectos, en:<ul><li><b>Beneficiosos</b>: aquellos que utilizamos intencionadamente para obtener un alimento o bebida que, sin ellos, nunca podríamos conseguir (cerveza, pan , vino, queso, yogures...)</li><li><b>Alterantes</b>, responsables del deterioro y de los cambios en las características observables de los alimentos (son aquellos que alteran y descomponen los alimentos).</li><li><b>Patógenos</b>, causantes de infecciones e intoxicaciones alimentarias. Desde el punto de vista de salud pública, es el grupo más importante.</li>"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Causas",
      "fondo": "img/mod2/adoquines.jpg",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "bounce",
          "subclase": "recuadro",
          "texto": "¿De donde pueden provenir los contaminantes <b>biológicos</b>?"
        },
        {
          "clase": "tabs",
          "animacion": "bounce",
          "contenido": [
            {
              "titulo": "Origen",
              "texto": "Contaminados desde el <b>origen</b>: por ejemplo productos animales crudos (carne, pescado…) leche, huevos (cáscara), frutas y verduras...",
              "imagen": "img/mod2/patatasTierra.jpg",
              "ancho": 275
            },
            {
              "titulo": "Manipulador",
              "texto": "<ul><li>Manipulaciones poco higiénicas: <b>higiene personal</b> del manipulador –especialmente manos y uñas-, heridas, hablar, toser, estornudar, ausencia de gorro que evite la caída de pelos en los alimentos, etc.</li><li>Prácticas incorrectas de <b>elaboración</b>: alimentos no protegidos del entorno y elementos ambientales, basuras, etc...</li></ul>",
              "imagen": "img/mod2/estornudo.jpg",
              "ancho": 275
            },
            {
              "titulo": "Contaminación cruzada",
              "texto": "Consiste en el paso de microorganismos de alimentos contaminados a otros que no lo están. Puede ser:<ul><li><b>Directa</b>: de un alimento contaminado, generalmente crudo, a otro sin contaminar, generalmente sin cocinar. Por ejemplo: almacenando o transportando juntos alimentos crudos y cocinados, platos en los que se combinan alimentos crudos con cocinados, etc.</li><li><b>Indirecta</b>: los microorganismos llegan al alimento a través de las superficies o utensilios de trabajo, así como por las manos del manipulador poco cuidadoso. Por ejemplo:  utilizar el mismo utensilio, equipo o superficie para alimentos crudos y elaborados, o  el mismo cuchillo y tabla para cortar carne cruda y trocear lechuga, o a través de trapos y bayetas.</li></ul>También se produce contaminación cruzada cuando se permite el paso  de alérgenos de alimentos que los contienen a otros que están libres de ellos.",
              "imagen": "img/mod2/basura.svg",
              "ancho": 275
            },
            {
              "titulo": "Agua",
              "texto": "Uso de <b>agua no potable</b>, tanto en la higiene y desinfección como en la propia elaboración y/o manipulación del alimento.",
              "imagen": "img/mod2/fuente.jpg",
              "ancho": 275
            },
            {
              "titulo": "Contacto",
              "texto": "Permitiendo el <b>contacto</b> del alimento <b>con animales</b> (roedores que transportan en su piel o patas gérmenes  o animales domésticos como gatos, perros, pájaros que también son portadores de microorganismos) o a través de insectos, que recogen gérmenes de los lugares en donde se posan (excrementos, basuras, animales muertos, etc.)  en sus cuerpos y patas y los transportan hasta los propios alimentos o hasta equipos, utensilios y superficies que van a estar en contacto con alimentos.",
              "imagen": "img/mod2/leche.jpg",
              "ancho": 275
            },
            {
              "titulo": "Medio ambiente",
              "texto": "A través del <b>medio ambiente</b>. En el suelo permanecen numerosos microorganismos que son transportados a través de partículas de polvo y se diseminan por todas partes. Por ese motivo es importante evitar corrientes de aire sobre los alimentos y nunca barrer cuando haya alimentos sin proteger.",
              "imagen": "img/mod2/medioAmbiente.png",
              "ancho": 275
            },
            {
              "titulo": "Utensilios",
              "texto": "<b>Utensilios</b>, ropa sucia, trapos, maquinaria y equipos y/o superficies de trabajo con una deficiente higiene y desinfección.",
              "imagen": "img/mod2/platosSucios.jpg",
              "ancho": 275
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación cruzada",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "lightSpeedIn",
          "texto": "Ejemplo de contaminación cruzada a través de superficies y utensilios:"
        },
        {
          "clase": "imagen",
          "animacion": "lightSpeedIn",
          "imagen": "img/mod2/contaminacionCruzada.svg",
          "ancho": 1000
        }
      ]
    },

    {
      "titulo": "Contaminación cruzada II",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "lightSpeedIn",
          "texto": "Ejemplo de contaminación cruzada a través de las manos:"
        },
        {
          "clase": "imagen",
          "animacion": "lightSpeedIn",
          "imagen": "img/mod2/contaminacionCruzada2.svg",
          "ancho": 1000
        }
      ]
    },

    {
      "titulo": "Prevención",
      "fondo": "img/mod2/M2lavabo.jpg",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "recuadro",
          "animacion": "zoomInDown",
          "titulo": "¿Cómo se <b>evita</b> la aparición de contaminantes biológicos en el alimento?",
          "contenido": [
            {
              "punto": "Mediante el <b>control</b>  del origen y calidad de las materias primas."
            },
            {
              "punto": "Mediante un <b>Plan de Limpieza y Desinfección</b> adecuado."
            },
            {
              "punto": "Mediante <b>buenas prácticas</b> de manipulación."
            },
            {
              "punto": "Una correcta <b>higiene personal</b> y especialmente de las manos del manipulador."
            },
            {
              "punto": "Mediante la <b>información</b> y la <b>formación</b> de los manipuladores de alimentos."
            },
            {
              "punto": "Evitando la <b>contaminación cruzada</b>."
            }
          ]
        },
        {
          "clase": "lista",
          "subclase": "recuadro",
          "animacion": "zoomInUp",
          "titulo": "¿Por qué la <b>contaminación biológica</b> de los alimentos puede ser la más peligrosa?",
          "contenido": [
            {
              "punto": "Por un lado es la causa <b>más común</b> de enfermedades de origen alimentario."
            },
            {
              "punto": "Los contaminantes biológicos son imposibles de detectar a <b>simple vista</b>."
            },
            {
              "punto": "Además, y lo más importante, una vez que alcanzan el alimento, los contaminantes biológicos son capaces de <b>crecer y multiplicarse</b> en él (excepto virus y parásitos), por lo que una contaminación mínima puede generar millones de microorganismos  en poco tiempo si las condiciones resultan adecuadas."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación radioactiva",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "anillas",
          "animacion": "fadeIn",
          "titulo": "Actualmente hay que tener en cuenta dos nuevos elementos en la Seguridad Alimentaria:",
          "contenido": [
            {
              "punto": "Contaminación radioactiva"
            },
            {
              "punto": "Alergias alimentarias"
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "shake",
          "texto": "La <b>contaminación radioactiva</b> es la presencia no deseada de compuestos radioactivos en el medio ambiente, y de ahí puede pasar a los alimentos.<br><br>¿Cómo puede un alimento verse <b>contaminado</b> radioactivamente?"
        },
        {
          "clase": "acordeon",
          "animacion": "zoomIn",
          "contenido": [
            {
              "titulo": "De forma natural",
              "texto": "Por un lado, diariamente estamos expuestos a la <b>radiación natural</b> procedente del espacio (en forma de rayos cósmicos) y del material radiactivo presente de forma natural en el suelo, agua y aire, desde donde puede <b>transferirse</b> a cultivos, pescados, mariscos...También de forma natural pueden encontrarse elementos radioactivos en una proporción pequeñísima como componentes de células en los seres vivos.Esta radiación natural no supone un problema. Éste aparece cuando la sobrecarga de radioactividad deriva de la actividad humana.",
              "imagen": "img/mod2/M2sol.jpg",
              "ancho": 200
            },
            {
              "titulo": "De forma accidental",
              "texto": "Ocurre cuando sucede un escape o un incidente nuclear o radiológico. Los alimentos como frutas y verduras o piensos pueden convertirse en radioactivos por el depósito de materiales radiactivos procedentes del aire o del agua de lluvia. Una vez incorporados, pasan a través de la cadena alimentaria, pudiendo llegar a <b>incorporarse</b> al hombre por consumo directo de estos vegetales o bien de animales que han sido alimentados con pastos o piensos contaminados. La <b>gravedad</b> dependerá de la combinación de radionúclidos y de la cantidad de contaminantes emitidos.",
              "imagen": "img/mod2/M2centralNuclear.jpg",
              "ancho": 200
            }
          ]
        },
        {
          "clase": "imagen",
          "animacion": "zoomIn",
          "imagen": "img/mod2/atomo.jpg",
          "ancho": 400

        }
      ]
    },
    {
      "titulo": "Efectos y control",
      "fondo": "img/mod2/M2radiacion.png",
      "subclase": "contain",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "recuadro",
              "animacion": "bounceInLeft",
              "texto": "<b>¿Qué efectos tiene el consumo de alimentos contaminados con radioactividad sobre la salud?</b><br>Los alimentos contaminados con material radiactivo son imposibles de distinguir <b>visualmente</b>, pero su consumo aumenta la cantidad de radioactividad a la que está expuesta la persona y puede aumentar los riesgos para la salud derivados de la exposición. Por ejemplo, puede aumentar la prevalencia de ciertos <b>cánceres</b> en el futuro. Los efectos exactos en cada órgano dependerán del tipo de radionúclidos que se hayan ingerido y de su cantidad. No obstante, los alimentos contaminados tendrían que consumirse durante un largo período de tiempo para llegar a suponer un <b>riesgo</b> para la salud de las personas."
            },
            {
              "clase": "texto",
              "subclase": "recuadro",
              "animacion": "bounceInRight",
              "texto": "<b>¿Cómo se controla la seguridad radiológica de los alimentos?</b><br>Si ha habido un accidente nuclear, el <b>control de alimentos y agua</b> es una de las primeras medidas de los protocolos internacionales de actuación, tanto para la exportación como para el consumo. De todos modos, se realiza un control <b>rutinario</b> de todas las mercancías que entran de países terceros a la UE. Este control se realiza en las aduanas, donde se controla cualquier tipo de producto. Según sus códigos arancelarios, los productos serán sometidos a uno u otro tipo de control, incluyendo los de tipo sanitario o económico."
            }
          ]
        }
      ]
    },

    {
      "titulo": "Alergias alimentarias",
      "fondo": "img/mod2/M2frutosSecos.jpg",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "bounce",
          "contenido": [
            {
              "clase": "icono",
              "subclase": "definicion",
              "texto": "<b>Alérgeno:</b> Sustancia causante de la alergia.<br><b>Alergia:</b> la alergia es una reacción o respuesta exagerada del organismo ante una sustancia (alérgeno) que por sí misma es inofensiva y bien tolerada por las personas no alérgicas. El sistema inmunológico de las personas alérgicas crea mecanismos de defensa que se vuelven dañinos, causando los síntomas de alergia."
            },
            {
              "clase": "texto",
              "subclase": "recuadro",
              "texto": "La <b>alergia</b> a alimentos se produce cuando la persona reacciona con síntomas al contacto, ingestión o inhalación de las proteínas  de un alimento (hablamos de proteínas y no de azúcares como lactosa, fructosa... porque en este caso estaríamos hablando de una intolerancia a esos azúcares, producida por un problema digestivo y no inmunológico). Durante la fabricación de alimentos procesados hay que tener cuidado de que los productos no se contaminen con los <b>alérgenos</b> de otros productos alimentarios empleando prácticas apropiadas de separación e higiene."
            }
          ]
        },
        {
          "clase": "icono",
          "animacion": "fadeIn",
          "subclase": "exclamacion",
          "texto": "Las alergias alimentarias se verán con más detalle en el Módulo de Enfermedades de Transmisión Alimentaria."
        }
      ]
    },




    {
      "titulo": "Ejercicio",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "numeros",
          "animacion": "lightSpeedIn",
          "titulo": "A continuación se muestran varios alimentos diferentes:",
          "contenido": [
            {
              "punto": "Uno de los pescados está alterado (lleva dos días fuera de la nevera), otro está contaminado con bacterias patógenas y el otro es un alimento seguro."
            },
            {
              "punto": "Una de las frutas está alterada, otra está contaminada con pesticidas y la otra es un alimento seguro."
            },
            {
              "punto": "Una de las piezas de carne está alterada, otra está contaminada con parásitos y la otra pieza es una alimento seguro."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "¿Serías capaz de identificar, en cada caso, cuál es el alimento seguro, cuál el contaminado y cuál el alterado?"
        },
   {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "Este pescado está:",
              "imagen": "img/mod2/pescadoPocho.svg",
              "ancho": 50,
              "respuestas": [
                {
                  "opcion": "Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Biológico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Físico y Biológico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Físico.",
                  "correcto": true,
                  "feedback": "Correcto. Al no estar utilizada, no contendría organismos biológicos."
                }
              ]
            },
            {
              "texto": "Una tirita utilizada sería un contaminante:",
              "respuestas": [
                {
                  "opcion": "Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Biológico.",
                  "correcto": false,
                  "feedback": "No es la respuesta más acertada."
                },
                {
                  "opcion": "Físico y Biológico.",
                  "correcto": true,
                  "feedback": "Correcto. Por un lado sería un material extraño al alimento y por otro aportaría contaminación biológica."
                },
                {
                  "opcion": "Físico.",
                  "correcto": false,
                  "feedback": "No es la respuesta más acertada."
                }
              ]
            },
            {
              "texto": "De las causas siguientes, ¿cuál sería una alteración?",
              "respuestas": [
                {
                  "opcion": "Presencia de hueso astillado en un trozo de carne.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                },
                {
                  "opcion": "Presencia de una zona machacada en una fruta.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Presencia de tierra en una patata.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                },
                {
                  "opcion": "Presencia de un anzuelo en un pescado.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                }
              ]
            },
            {
              "texto": "¿Cuál sería un ejemplo de contaminación química?",
              "respuestas": [
                {
                  "opcion": "Presencia de zonas carbonizadas en carne de barbacoa.",
                  "correcto": true,
                  "feedback": "Correcto. La formación de sustancias químicas durante el procesado es otra forma de contaminación química."
                },
                {
                  "opcion": "Presencia de astillas o madera.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                },
                {
                  "opcion": "Presencia de parásitos en el alimento.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante biológico."
                },
                {
                  "opcion": "Ninguno de los anteriores.",
                  "correcto": true,
                  "feedback": "No es correcto."
                }
              ]

            },
            {
              "texto": "¿Pueden constituir los botones del uniforme del trabajador de alimentos un peligro por contaminación física?",
              "respuestas": [
                {
                  "opcion": "Sí.",
                  "correcto": true,
                  "feedback": "Cualquier objeto que se pueda desprender del uniforme de trabajo puede llegar a constituir un contaminante físico."
                },
                {
                  "opcion": "No.",
                  "correcto": false,
                  "feedback": "Única y exclusivamente sería correcta esta respuesta si los botones no se pudieran desprender, bajo ninguna circunstancia, del uniforme."
                }
              ]
            },
            {
              "texto": "El sudor sería un contaminante de tipo...",
              "respuestas": [
                {
                  "opcion": "Físico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Biológico.",
                  "correcto": true,
                  "feedback": "Correcto. Arrastraría bacterias consigo, lo que constituiría contaminación biológica."
                },
                {
                  "opcion": "Físico y Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            },
            {
              "texto": "Mediante prácticas incorrectas de elaboración, limpieza o almacenamiento, entre otras, podemos pasar contaminantes a un  alimento que inicialmente no los tenía. Esto se denomina:",
              "respuestas": [
                {
                  "opcion": "Contaminación cruzada.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Contaminación directa.",
                  "correcto": false,
                  "feedback": "Es una manera de contaminación cruzada."
                },
                {
                  "opcion": "Contaminación indirecta.",
                  "correcto": false,
                  "feedback": "Es una manera de contaminación cruzada."
                },
                {
                  "opcion": "Contaminación por contacto.",
                  "correcto": false,
                  "feedback": "Es una manera de contaminación cruzada."
                }
              ]
            }
          ]
        }
      ]
    },







    {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "Como parte de tu aprendizaje, te animamos a resolver el siguiente ejercicio y comprobar lo que has aprendido hasta ahora."
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "Una tirita sin utilizar sería un contaminante:",
              "respuestas": [
                {
                  "opcion": "Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Biológico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Físico y Biológico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Físico.",
                  "correcto": true,
                  "feedback": "Correcto. Al no estar utilizada, no contendría organismos biológicos."
                }
              ]
            },
            {
              "texto": "Una tirita utilizada sería un contaminante:",
              "respuestas": [
                {
                  "opcion": "Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Biológico.",
                  "correcto": false,
                  "feedback": "No es la respuesta más acertada."
                },
                {
                  "opcion": "Físico y Biológico.",
                  "correcto": true,
                  "feedback": "Correcto. Por un lado sería un material extraño al alimento y por otro aportaría contaminación biológica."
                },
                {
                  "opcion": "Físico.",
                  "correcto": false,
                  "feedback": "No es la respuesta más acertada."
                }
              ]
            },
            {
              "texto": "De las causas siguientes, ¿cuál sería una alteración?",
              "respuestas": [
                {
                  "opcion": "Presencia de hueso astillado en un trozo de carne.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                },
                {
                  "opcion": "Presencia de una zona machacada en una fruta.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Presencia de tierra en una patata.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                },
                {
                  "opcion": "Presencia de un anzuelo en un pescado.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                }
              ]
            },
            {
              "texto": "¿Cuál sería un ejemplo de contaminación química?",
              "respuestas": [
                {
                  "opcion": "Presencia de zonas carbonizadas en carne de barbacoa.",
                  "correcto": true,
                  "feedback": "Correcto. La formación de sustancias químicas durante el procesado es otra forma de contaminación química."
                },
                {
                  "opcion": "Presencia de astillas o madera.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante físico."
                },
                {
                  "opcion": "Presencia de parásitos en el alimento.",
                  "correcto": false,
                  "feedback": "No es correcto. Sería un contaminante biológico."
                },
                {
                  "opcion": "Ninguno de los anteriores.",
                  "correcto": true,
                  "feedback": "No es correcto."
                }
              ]

            },
            {
              "texto": "¿Pueden constituir los botones del uniforme del trabajador de alimentos un peligro por contaminación física?",
              "respuestas": [
                {
                  "opcion": "Sí.",
                  "correcto": true,
                  "feedback": "Cualquier objeto que se pueda desprender del uniforme de trabajo puede llegar a constituir un contaminante físico."
                },
                {
                  "opcion": "No.",
                  "correcto": false,
                  "feedback": "Única y exclusivamente sería correcta esta respuesta si los botones no se pudieran desprender, bajo ninguna circunstancia, del uniforme."
                }
              ]
            },
            {
              "texto": "El sudor sería un contaminante de tipo...",
              "respuestas": [
                {
                  "opcion": "Físico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Biológico.",
                  "correcto": true,
                  "feedback": "Correcto. Arrastraría bacterias consigo, lo que constituiría contaminación biológica."
                },
                {
                  "opcion": "Físico y Químico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            },
            {
              "texto": "Mediante prácticas incorrectas de elaboración, limpieza o almacenamiento, entre otras, podemos pasar contaminantes a un  alimento que inicialmente no los tenía. Esto se denomina:",
              "respuestas": [
                {
                  "opcion": "Contaminación cruzada.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Contaminación directa.",
                  "correcto": false,
                  "feedback": "Es una manera de contaminación cruzada."
                },
                {
                  "opcion": "Contaminación indirecta.",
                  "correcto": false,
                  "feedback": "Es una manera de contaminación cruzada."
                },
                {
                  "opcion": "Contaminación por contacto.",
                  "correcto": false,
                  "feedback": "Es una manera de contaminación cruzada."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "flipInX",
          "contenido": [
            {
              "clase": "imagen",
              "subclase": "rotarIzq",
              "imagen": "img/mod2/M2Fin.jpg"
            },
            {
              "clase": "texto",
              "texto": "En este módulo has descubierto qué es la <b>contaminación de los alimentos</b>, qué tipos de contaminantes existen y unas pautas generales para evitar su llegada al alimento. También has visto en qué consiste la <b>alteración</b> de los alimentos y en qué se diferencia de la contaminación.<br><br>En el módulo siguiente vamos a hacer especial incidencia sobre la contaminación <b>biológica</b>, ya que es la causa más común en las intoxicaciones alimentarias. Vas a conocer cuáles son los contaminantes biológicos más importantes y alguna de sus características, para poder así saber cómo se puede luchar contra ellos."
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta luego!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
