{
  "modulo": "Mod. Específico: Sector Cárnico",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Introducción",
      "fondo": "img/modCar/sco2intro.jpg",
      "contenido": [
        {
          "clase": "texto",
          "ancho": "60",
          "animacion": "fadeInRight",
          "subclase": "recuadro",
          "texto": "<p>Hasta ahora en los módulos anteriores has visto todo lo relacionado con la Higiene y Seguridad Alimentaria de forma amplia, pero genérica.</p><br><p>En este Módulo vas a poder ampliar la información vista anteriormente pero enfocada exclusivamente al Sector Cárnico, desde las alteraciones más comunes que sufren estos productos hasta los peligros más específicos, como pueden ser ciertos agentes patógenos.</p>"
        }
      ]
    },
    {
      "titulo": "La carne",
      "contenido": [
        {
          "clase": "icono",
          "animacion": "fadeInRight",
          "subclase": "definicion",
          "texto": "La definición de <b>carne</b> es toda parte apta para el consumo humano, incluidos  los  despojos,  obtenidos  en  establecimientos autorizados, provenientes de: animales domésticos de las especies bovina, porcina, ovina,  caprina, solípedos, gallinas, pavos, pintadas, patos, ocas y conejos; mamíferos  terrestres  y  aves  silvestres  reproducidos, criados y sacrificados en cautividad, caza silvestre y reses de lidia procedentes de espectáculos taurinos."
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Carne fresca",
              "texto": "<br>Por carnes frescas se entiende aquellas carnes que no han sido sometidas a  procesos de <b>conservación</b> distintos de la refrigeración, la congelación o la ultracongelación, incluida la carne envasada al vacío o envasada en atmósfera controlada.",
              "imagen": "img/modCar/sco3p1.jpg",
              "ancho": 200
            },
            {
              "titulo": "Carne Picada",
              "texto": "<br>Es la carne <b>deshuesada</b> que ha sido sometida a una operación de <b>picado</b> en trozos y que contiene menos de 1% de sal.",
              "imagen": "img/modCar/sco3p2.png",
              "ancho": 200
            },
            {
              "titulo": "Despojos",
              "texto": "<br>Son la carne fresca que <b>no</b> sea de la canal, incluidas las vísceras y la sangre.",
              "imagen": "img/modCar/sco3p3.jpg",
              "ancho": 200
            },
            {
              "titulo": "Preparados de carne",
              "texto": "<br>Son los productos elaborados con carne fresca, incluida la carne que ha sido troceada, a la que se han <b>añadido</b> productos alimenticios, condimentos o aditivos, o que ha sido sometida a <b>transformaciones</b> que no bastan para alterar la estructura interna de la fibra muscular ni, por lo tanto, para eliminar las características de la carne fresca.",
              "imagen": "img/modCar/sco3p4.jpg",
              "ancho": 200
            },
            {
              "titulo": "Productos cárnicos",
              "texto": "<br>Son los productos transformados resultantes de la transformación de la carne o de la nueva transformación de dichos productos transformados, de modo que la superficie de corte muestre que el producto ha dejado de poseer las características de la carne fresca.",
              "imagen": "img/modCar/sco3p5.jpg",
              "ancho": 200
            }
          ]
        }
      ]
    },
    {
      "titulo": "Composición",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "La carne es el resultado de la <b>transformación</b> del músculo como consecuencia de ciertos cambios bioquímicos que se suceden en el mismo cuando finaliza el sacrificio del animal, por tanto la carne está compuesta principalmente de músculo, pero la pueden componer más elementos como son las grasas, los huesos, nervios, vasos sanguíneos, tendones y aponeurosis (telilla o membrana que rodea los músculos).<br><br>El <b>músculo</b> está compuesto por fibras musculares, que son cadenas de <b>proteínas</b>, y cada proteína está constituida por aminoácidos. Tanto la carne como sus productos cárnicos son ricos en agua, proteínas, vitaminas y elementos minerales."
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "subclase": "centro",
          "texto": "<b>Composición química de la carne</b>"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCar/sco4izq.png",
              "ancho": 300
            },
            {
              "clase": "tabla",
              "animacion": "fadeInRight",
              "filaTitulos": [
                {
                  "titulo": "Componente"
                },
                {
                  "titulo": "Valores aproximados"
                }
              ],
              "filaContenido": [
                {
                  "fila": [
                    {
                      "texto": "Agua"
                    },
                    {
                      "texto": "60-80%"
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "Proteínas"
                    },
                    {
                      "texto": "16-25% "
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "Grasas"
                    },
                    {
                      "texto": "Variable: 3-30%"
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "Vitaminas"
                    },
                    {
                      "texto": "Principalmente del grupo B (B1, B3, B6 y B12) y algo de Vitamina A"
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "Minerales"
                    },
                    {
                      "texto": "Hierro y Zinc de alta disponibilidad"
                    }
                  ]
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/sco4der.png",
              "ancho": 300
            }
          ]
        }
      ]
    },
    {
      "titulo": "Nutrición",
      "fondo": "img/modCar/sco5fondo.jpg",
      "contenido": [
        {
          "clase": "acordeon",
          "animacion": "fadeInRight",
          "ancho": "75",
          "contenido": [
            {
              "titulo": "Agua",
              "subtitulo": "Agua",
              "texto": "Es el <b>principal</b> componente y se encuentra <b>enlazada</b> fundamentalmente a las proteínas, lo que hace que tenga aspecto de sólido.",
              "imagen": "img/modCar/sco5aco1.jpg",
              "ancho": 300
            },
            {
              "titulo": "Proteínas",
              "subtitulo": "Proteínas",
              "texto": "Las proteínas de la carne son de <b>alto valor biológico</b>, es decir, son proteínas fácilmente asimilables por nuestro organismo y nos aportan todos los aminoácidos esenciales (los que deben ser suministrados por la dieta ya que el cuerpo humano no es capaz de producir o lo hace pero no en cantidad suficiente). Dentro del grupo de las proteínas es importante destacar una en concreto, la <b>mioglobina</b>. Es una proteína que contiene hierro y cuya función en el músculo es servir de almacén y transporte de oxígeno dentro del tejido muscular y además es la responsable de conferir a la carne el color rojo – es el pigmento principal de la carne. Según tenga o no oxígeno tendrá un color más o menos oscuro  de tal forma que:<ul><li>Mioglobina en contacto con el oxígeno = Color <b>rojo brillante</b> (parte exterior de la carne recién cortada).</li><li>Mioglobina con poco oxígeno = Color <b>rojo púrpura</b>, más oscuro (por ejemplo interior del músculo).</li><li>Mioglobina oxidada por contacto prolongado con el oxígeno = Color <b>pardo</b> (poco atractivo para el consumidor porque se relaciona con mucho tiempo de almacenamiento). </li></ul>Lo que explica la valoración positiva del color rojo brillante en la carne, rechazándose aquella de color marrón u oscuro -pérdida de apariencia de fresca. La concentración de mioglobina es el criterio utilizado tradicionalmente para la clasificación de las carnes en carnes <b>rojas</b> y carnes <b>blancas</b>. A veces se habla también de carnes <b>negras</b> cuando se refieren a la carne de caza.",
              "imagen": "img/modCar/sco5aco2.png",
              "ancho": 300
            },
            {
              "titulo": "Grasas",
              "subtitulo": "Grasas",
              "texto": "Van a ser responsables del <b>aporte calórico</b> de la carne ya que los hidratos de carbono no son representativos desde un punto de vista nutricional (suponen menos del 1% del peso de la carne) aunque sí influirán en el sabor.",
              "imagen": "img/modCar/sco5aco3.png",
              "ancho": 300
            },
            {
              "titulo": "Vitaminas",
              "subtitulo": "Vitaminas",
              "texto": "La carne es una buena fuente de vitaminas, principalmente del <b>grupo B</b> (en especial <b>B12</b>, presente sobre todo en carnes rojas, y que es indispensable para la asimilación del hierro). Excepto las <b>vísceras</b>, son pobres en vitaminas A y C.",
              "imagen": "img/modCar/sco5aco4.jpg",
              "ancho": 300
            },
            {
              "titulo": "Minerales",
              "subtitulo": "Minerales",
              "texto": "La carne y sus derivados constituyen un excelente aporte de <b>hierro</b>, mucho más fácilmente asimilable que el proporcionado por otros alimentos (vegetales). El mayor riesgo de no consumir hierro es la posibilidad de contraer <b>anemia</b> (falta de glóbulos rojos que origina el debilitamiento general del cuerpo). Además de hierro y zinc, las carnes, contienen cantidades significativas de otros minerales como cobre, magnesio, selenio, fósforo, cromo y níquel.",
              "imagen": "img/modCar/sco5aco5.png",
              "ancho": 300
            }
          ]
        }
      ]
    },

    {
      "titulo": "Alteración",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Debido a su <b>composición</b>, contenido alto en agua y pH, la carne reúne todas las características idóneas para la multiplicación de los <b>microorganismos</b>, y por dicho motivo es uno de los alimentos más <b>perecederos</b> y más susceptible a la alteración. Las alteraciones de la carne se deben por un lado a su propia composición y a la interacción con factores físicos (luz, temperatura...),  químicos (oxidación, acidificación...) o microbiológicos (bacterias alterantes)."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "texto": "Alteraciones <b>NO causadas por microorganismos</b>:"
                },
                {
                  "clase": "tabs",
                  "subclase": "vertical",
                  "animacion": "fadeInRight",
                  "contenido": [
                    {
                      "titulo": "Rancidez oxidativa",
                      "texto": "Consiste en la oxidación de las <b>grasas</b> al exponerlas al oxígeno del aire. La consecuencia es la producción de un olor, aspecto y sabor desagradables. Este proceso se acelera con las altas temperaturas, la luz y determinadas sales. Hay que tener en cuenta que las grasas insaturadas (consideradas más beneficiosas para la salud) son más susceptibles de ser oxidadas que las saturadas (consideradas menos beneficiosas)."
                    },
                    {
                      "titulo": "Quemadura del frío",
                      "texto": "Si durante el almacenamiento en refrigeración (o congelación) la <b>humedad</b> del entorno es baja (ambientes secos) los alimentos ceden su agua para equilibrar el ambiente y combatir la sequedad lo que provoca una pérdida de humedad en algunas zonas y se produce la quemadura del frío."
                    },
                    {
                      "titulo": "Deshidratación",
                      "texto": "Da un aspecto <b>seco, viejo</b> y de textura basta. Normalmente se limita a la superficie. Se produce por temperaturas inadecuadas (altas) o humedades bajas."
                    },
                    {
                      "titulo": "Goteo",
                      "texto": "Se produce pérdida de agua por descongelación de los productos que han sido congelados de forma lenta o en congeladores poco potentes. Hay carnes como la de cerdo que tienden a acumular agua y que tras su descongelación, tendrán un goteo más intenso."
                    }
                  ]
                }
              ]
            },
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "animacion": "fadeInRight",
                  "texto": "Alteraciones <b>causadas por microorganismos</b><br>(dependen de la <b>zona</b> en la que éstos se encuentren, en la superficie o en la parte profunda y también del <b>tipo</b> de microorganismo):"
                },
                {
                  "clase": "tabs",
                  "subclase": "vertical",
                  "animacion": "fadeInRight",
                  "contenido": [
                    {
                      "titulo": "Mucosidad exterior",
                      "texto": "Es una alteración que se manifiesta con una especie de limo o mucosidad en la superficie de la carne, normalmente de color blanquecino."
                    },
                    {
                      "titulo": "Coloraciones o brillos anormales",
                      "texto": "Bacterias, hongos y levaduras pueden colonizar la carne originando manchas de diversas tonalidades según de qué microorganismo se trate (azul-verdosas, amarillentas, rosado o rojos, blanco, negruzco...)."
                    },
                    {
                      "titulo": "Otros",
                      "texto": "<b>Olores y sabores</b> desagradables.<br><b>Alteración</b> en la firmeza de la carne.<br><b>Putrefacción</b>"
                    }
                  ]
                }
              ]
            }

          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/modCar/sco6.jpg",
          "ancho": 200
        },
        {
          "clase": "icono",
          "animacion": "fadeInRight",
          "subclase": "exclamacion",
          "texto": "Todos estos efectos provocan el rechazo del producto, por lo que <b>no</b> deberían ser causa de <b>enfermedad alimentaria</b>."
        }
      ]
    },

    {
      "titulo": "Bienestar animal",
      "fondo": "img/modCar/scoBienestar.png",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "ancho": "70",
          "animacion": "fadeInRight",
          "texto": "Existe actualmente una preocupación cada vez mayor que no se limita a la <b>calidad</b> y la <b>seguridad</b> alimentaria de la carne como alimento, sino que engloba todas las manipulaciones y procesos desde el nacimiento del animal en la explotación ganadera hasta el instante en que llega a la persona consumidora, procesos en los que juega un papel muy importante el <b>sistema de cría</b> y las condiciones higiénicas, sanitarias y de <b>bienestar animal</b> presentes en el proceso productivo."
        }
      ]
    },
    {
      "titulo": "Diagrama de flujo de la carne",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "A continuación se muestra un ejemplo simplificado del diagrama de flujo de la carne, desde la producción primaria hasta la venta al consumidor."
        },
        {
          "clase": "diagrama",
          "cajas": [
            {
              "id": 1,
              "forma": "rect",
              "texto": "Producción Primaria: Cría de animales",
              "ancho": 300,
              "alto": 60,
              "x": 400,
              "y": 1,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 1
            },
            {
              "id": 2,
              "forma": "rect",
              "texto": "Transporte (animales vivos)",
              "ancho": 300,
              "alto": 60,
              "x": 400,
              "y": 100,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 3
            },
            {
              "id": 3,
              "forma": "rect",
              "texto": "Sacrificio/Despiece",
              "ancho": 300,
              "alto": 60,
              "x": 400,
              "y": 200,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 5
            },
            {
              "id": 4,
              "forma": "rect",
              "texto": "Transporte de carne",
              "ancho": 300,
              "alto": 60,
              "x": 400,
              "y": 300,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 7
            },
            {
              "id": 5,
              "forma": "rect",
              "texto": "Carnicería",
              "ancho": 300,
              "alto": 60,
              "x": 1,
              "y": 400,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 9
            },
            {
              "id": 6,
              "forma": "rect",
              "texto": "Recepción",
              "ancho": 300,
              "alto": 60,
              "x": 1,
              "y": 500,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 11
            },
            {
              "id": 7,
              "forma": "rect",
              "texto": "Almacenamiento",
              "ancho": 300,
              "alto": 60,
              "x": 1,
              "y": 600,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 13
            },
            {
              "id": 8,
              "forma": "rect",
              "texto": "Manipulación y venta",
              "ancho": 300,
              "alto": 60,
              "x": 1,
              "y": 700,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 15
            },
            {
              "id": 9,
              "forma": "rect",
              "texto": "Industria cárnica",
              "ancho": 300,
              "alto": 60,
              "x": 800,
              "y": 400,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 17
            },
            {
              "id": 10,
              "forma": "rect",
              "texto": "Recepción",
              "ancho": 300,
              "alto": 60,
              "x": 800,
              "y": 500,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 19
            },
            {
              "id": 11,
              "forma": "rect",
              "texto": "Almacenamiento",
              "ancho": 300,
              "alto": 60,
              "x": 800,
              "y": 600,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 21
            },
            {
              "id": 12,
              "forma": "rect",
              "texto": "Acondicionamiento / Procesado",
              "ancho": 300,
              "alto": 60,
              "x": 800,
              "y": 700,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 23
            },
            {
              "id": 13,
              "forma": "rect",
              "texto": "Envasado",
              "ancho": 300,
              "alto": 60,
              "x": 800,
              "y": 800,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 25
            },
            {
              "id": 14,
              "forma": "rect",
              "texto": "Almacenamiento / Distribución",
              "ancho": 300,
              "alto": 60,
              "x": 800,
              "y": 900,
              "relleno": "#ffffff",
              "borde": "#65acb0",
              "anchoBorde": 3,
              "orden": 27
            }
          ],
          "enlaces": [
            {
              "origen": 1,
              "destino": 2,
              "color": "#65acb0",
              "orden": 2
            },
            {
              "origen": 2,
              "destino": 3,
              "color": "#65acb0",
              "orden": 4
            },
            {
              "origen": 3,
              "destino": 4,
              "color": "#65acb0",
              "orden": 6
            },
            {
              "origen": 4,
              "destino": 5,
              "color": "#65acb0",
              "orden": 8
            },
            {
              "origen": 5,
              "destino": 6,
              "color": "#65acb0",
              "orden": 10
            },
            {
              "origen": 6,
              "destino": 7,
              "color": "#65acb0",
              "orden": 12
            },
            {
              "origen": 7,
              "destino": 8,
              "color": "#65acb0",
              "orden": 14
            },
            {
              "origen": 4,
              "destino": 9,
              "color": "#65acb0",
              "orden": 16
            },
            {
              "origen": 9,
              "destino": 10,
              "color": "#65acb0",
              "orden": 18
            },
            {
              "origen": 10,
              "destino": 11,
              "color": "#65acb0",
              "orden": 20
            },
            {
              "origen": 11,
              "destino": 12,
              "color": "#65acb0",
              "orden": 22
            },
            {
              "origen": 12,
              "destino": 13,
              "color": "#65acb0",
              "orden": 24
            },
            {
              "origen": 13,
              "destino": 14,
              "color": "#65acb0",
              "orden": 26
            }
          ]
        }

      ]
    },
    {
      "titulo": "Peligros generales",
      "fondo": "",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Aunque cada una de dichas etapas tendrá unos peligros asociados <b>específicos</b>, vamos a diferenciar dos grandes bloques:<br><br>"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "celo",
              "animacion": "fadeInRight",
              "titulo": "Un primer bloque en el cual se produce la contaminación de la carne y que englobaremos como <b>contaminación de origen</b>, que vamos a mencionar para ser conscientes de que ya partimos de un producto con un cierto grado de contaminación y esto nos ha de condicionar para ser lo más <b>rigurosos</b> posibles en las manipulaciones que realicemos posteriormente para no incrementar la misma y, sobre todo, para evitar la multiplicación microbiológica.",
              "contenido": [
                {
                  "punto": "Contaminación en la explotación ganadera."
                },
                {
                  "punto": "Contaminación durante el traslado de animales vivos al matadero."
                },
                {
                  "punto": "Contaminación durante el sacrificio y faenado."
                },

                {
                  "imagen": "img/modCar/vaquita.svg"
                }
              ]
            },
            {
              "clase": "lista",
              "subclase": "celo",
              "animacion": "fadeInRight",
              "titulo": "Un segundo bloque en el cual se podrán producir <b>nuevas contaminaciones</b> a lo que se suma el peligro de multiplicación bacteriana:",
              "contenido": [
                {
                  "punto": "Peligros asociados al <b>almacenamiento</b> de carnes."
                },
                {
                  "punto": "Peligros asociados al <b>transporte</b> de carnes."
                },
                {
                  "punto": "Peligros asociados a manipulaciones posteriores (<b>acondicionamiento</b> de carnes o <b>elaboración</b> de productos cárnicos en industrias cárnicas o en carnicerías)."
                },
                {
                  "imagen": "img/modCar/establo.svg"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación de origen: Explotación ganadera I",
      "fondo": "img/modCar/sco13.jpg",
      "contenido": [
        {
          "clase": "texto",
          "ancho": "70",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "La <b>contaminación de origen</b> es aquella que ya viene en el alimento. En el caso de la carne vamos a considerar como contaminación de origen aquella que se produce durante la <b>producción primaria</b>, es decir, durante la cría de animales hasta el momento del sacrificio y faenado."
        },
        {
          "clase": "texto",
          "ancho": "80",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "El incremento de la demanda de carne ha llevado a un aumento de la <b>producción</b> basado en nuevos métodos de cría intensiva del ganado. Aunque las instalaciones deben de ser adaptadas y confortables para los animales, siempre existe el riesgo de que se desencadenen enfermedades en los animales, fácilmente <b>transmisibles</b> entre ellos debido al propio sistema intensivo de cría."
        },
        {
          "clase": "texto",
          "ancho": "90",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "Para conseguir un producto final más seguro es fundamental la higiene en la <b>explotación ganadera</b>, teniendo muy en cuenta la higiene de animales (incluyendo protocolos de vacunación y desparasitación), de instalaciones (planes de limpieza y desinfección y plan de control de plagas, ventilación, vacío sanitario…) así como la higiene del personal (indumentaria adecuada exclusiva para las instalaciones, buenas prácticas ganaderas…)"
        }
      ]
    },
    {
      "titulo": "Contaminación de origen: Explotación ganadera II",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "En esta etapa destacan los <b>contaminantes</b>:"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Químicos",
              "texto": "La utilización de <b<medicamentos</b> en los animales es una práctica que se realiza con el fin de controlar enfermedades, mejorar el crecimiento, la producción etc. No obstante, estos medicamentos deben estar autorizados y administrados a través de <b>receta</b> veterinaria y siguiendo los principios de buenas prácticas veterinarias. Tras su uso, es imprescindible respetar un <b>tiempo de espera</b> previo al sacrificio de los animales cuyos productos o carnes frescas sean destinadas al consumo humano, como prevención y cuidado de la salud pública. Estos productos veterinarios son, principalmente:<ul><li><b>Medicamentos</b> veterinarios (antiparasitarios, antibióticos, etc.).</li><li><b>Hormonas</b> y promotores de crecimiento.</li></ul>Su aparición en la carne puede ser debida a que no se respete el <b>plazo de supresión</b>.<br><br>Otros contaminantes químicos pueden ser productos químicos empleados en el plan de <b>control de plagas</b> (insecticidas, plaguicidas, rodenticidas) o contaminantes <b>ambientales</b> como las dioxinas (compuestos formados en ciertos procesos industriales o procesos naturales como erupciones volcánicas o incendios forestales, que son muy persistentes y se dispersan por el medio ambiente a través del aire y el agua, y se van acumulando a lo largo de la <b>cadena alimentaria</b>, principalmente en los tejidos grasos de los animales).",
              "imagen": "img/modCar/sco12p1.jpg",
              "ancho": 200
            },
            {
              "titulo": "Biológicos",
              "texto": "El origen de los microorganismos puede ser el <b>propio animal</b> (animales enfermos), o bien éste puede contaminarse a través de otros animales enfermos o portadores, del hombre, de los pastos, de los piensos, del medio ambiente o por animales intermediarios (llamados <b>vectores</b>) como pueden ser moscas, mosquitos, pulgas, garrapatas o roedores. Dentro de los peligros biológicos cabe destacar:<ul><li><b>Parásitos</b>: triquina, tenias, toxoplasma...</li><li><b>Microorganismos</b>: Salmonella, Listeria, Escherichia coli…</li>",
              "imagen": "img/modCar/sco12p2.jpg",
              "ancho": 200
            },
            {
              "titulo": "Priones",
              "texto": "Un prión  es una <b>proteína</b> infecciosa. Se trata, por tanto, de un agente no convencional causante de un grupo de enfermedades denominadas <b>encefalopatías espongiformes</b> (debido al aspecto de esponja que adquiere el tejido nervioso infectado) siendo las más conocidas la encefalopatía espongiforme bovina (llamada enfermedad de las vacas locas) en bovinos y el temblor o scrapie en ovinos y caprinos. La vía de transmisión de esta enfermedad es la <b>ingestión</b> por los animales de alimentos –piensos- contaminados con el prión.<br><br>La enfermedad de las vacas locas es una afección <b>degenerativa</b> del <b>sistema nervioso central</b> de los bovinos, incurable, que se caracteriza por la aparición de síntomas nerviosos en los animales adultos, que progresivamente, concluye con la muerte del animal.<br><br>Con el fin de evitar los riesgos de transmisión de la enfermedad, aquellos materiales definidos como <b>material especificado de riesgo</b> (MER) como son: médula espinal, tejido cerebral, ojos, amígdalas... son eliminados de la cadena de alimentación humana y animal, siendo retirados de la canal del animal durante su procesado en el matadero.",
              "imagen": "img/modCar/sco12p3.png",
              "ancho": 200
            }
          ]
        }
      ]
    },
    {
      "titulo": "Minimizar peligros",
      "contenido": [
        {
          "clase": "lista",
          "animacion": "fadeInRight",
          "titulo": "Las <b>medidas de control</b> más importantes para evitar la contaminación de la carne en esta etapa son:",
          "contenido": [
            {
              "punto": "Campañas de <b>saneamiento</b> ganadero y programas zoosanitarios."
            },
            {
              "punto": "<b>Higiene</b> de pastos y establos."
            },
            {
              "punto": "Buenas prácticas ganaderas"
            },
            {
              "punto": "<b>Control</b> de los piensos"
            },
            {
              "punto": "Aplicación de <b>medicamentos</b> bajo estricto control <b>veterinario</b> y respeto de los plazos de supresión.<br>"
            }

          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/modCar/syringe.jpg",
          "ancho": 400
        },
        {
          "clase": "icono",
          "animacion": "lightSpeedIn",
          "subclase": "exclamacion",
          "texto": "<b>Plazo de supresión</b>: es el <b>tiempo  mínimo</b> de espera necesario para el <b>sacrificio</b> de los animales o consumo de leche de los mismos, tras haber sido <b>tratados</b> con un producto medicamentoso. Este periodo viene determinado en el <b<registro</b> de dicho producto, para asegurar la ausencia de trazas o valores por debajo del <b>límite máximo de residuo</b> (LMR) en los alimentos de origen animal."
        }

      ]
    },
    {
      "titulo": "Transporte de animales vivos",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "El <b>transporte</b>, así como las acciones que se desarrollan durante el mismo (carga, confinamiento, descarga y encierre en un ambiente nuevo desconocido), la llegada al matadero y la estabulación hasta el momento del sacrificio resultan en situaciones desconocidas y <b>estresantes</b> para los animales, por lo que deben hacerse en las condiciones más higiénicas y <b>humanitarias</b> posibles, de tal forma que se minimice dicho estrés. <br><br>En situaciones de estrés el <b>sistema inmunitario</b> del animal se debilita y algunos de los microorganismos intestinales pueden traspasar la barrera intestinal y alcanzar tejidos o vísceras. Alguno de estos microorganismos posee una elevada capacidad de producir toxinas o causar infección en las personas."
        },
        {
          "clase": "listaObjetos",
          "contenido": [

            {
              "clase": "imagen",
              "imagen": "img/modCar/sco14.jpg",
              "ancho": 400
            },
            {
              "clase": "lista",
              "animacion": "fadeInRight",
              "titulo": "Además, durante el transporte existe un <b>aumento del riesgo</b> de transmisión de enfermedades:",
              "contenido": [
                {
                  "punto": "Si durante el transporte existen <b>puntos de parada</b> donde se alojan animales de diversas procedencias para su descanso."
                },
                {
                  "punto": "Si los <b>vehículos</b> que transportan animales no tienen una <b>limpieza y desinfección</b> adecuadas pueden servir como medio de propagación de enfermedades."
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Es importante resaltar que el <b>manejo</b> que recibe el animal previo a su sacrificio va a influir directamente sobre la calidad de su carne. Las situaciones de <b>estrés</b> son responsables de una maduración de la carne (proceso que sufre el músculo del animal tras su sacrificio) incorrecta, y si bien esto realmente no representa un problema de enfermedades de transmisión alimentaria, es una <b>pérdida de calidad</b> que resulta en un grave problema económico al provocar el rechazo de dichas carnes. Además, lesiones, magulladuras y hematomas en la canal (indicativos de peleas entre animales o malas prácticas de conducción y /o operaciones de carga y descarga) también afectan a la calidad del producto final."
        }
      ]
    },
    {
      "titulo": "Matadero",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "texto": "El matadero es un importante <b>filtro sanitario</b> para garantizar la salud del consumidor. Todo animal o lote de animales que se envíe al matadero deberá estar <b>identificado</b> de forma que pueda conocerse su origen."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "La <b>inspección veterinaria</b> oficial debe controlar en todo momento las condiciones de trabajo, así como todas las canales de los animales y sus vísceras. Todos los tejidos o canales que entrañen riesgos o presenten alguna lesión, parásitos o cualquier tipo de anormalidad, se <b>retirarán</b> de la línea y se impedirá su comercialización."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/sco14oreja.jpg",
              "ancho": 300
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "En ocasiones será necesario realizar <b>análisis complementarios</b> (como en las “vacas locas”, residuos de medicamentos...)"
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/sco14micro.jpg",
              "ancho": 300
            }
          ]
        }
      ]
    },
    {
      "titulo": "Sacrificio y faenado",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "El <b>sacrificio</b> es una de las etapas más importantes. La manipulación de los animales puede conllevar contaminaciones de unos a otros, de las instalaciones o del propio personal. Un factor esencial para que la carne sea segura es que los animales estén <b>sanos</b> en el momento del sacrificio y que no hayan sufrido ningún proceso de carácter infeccioso, por lo que si se han administrado antibióticos a los animales, se esperará un tiempo prudencial antes de sacrificarlos para que el organismo elimine los residuos."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "El principal <b>peligro</b> asociado a esta etapa es la contaminación microbiológica, especialmente durante el <b>desollado</b> (ya que la piel del animal suele presentarse sucia) y durante el <b>eviscerado</b> (hay que evitar que el contenido intestinal contamine la canal). También hay que tener en cuenta que se puede contaminar la canal a través del agua utilizada para su limpieza."
            },

            {
              "clase": "imagen",
              "imagen": "img/modCar/scoSacrificio.jpg",
              "ancho": 400
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "¿Cómo minimizar o evitar los peligros mencionados?"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Limpieza",
              "texto": "Controlando el agua que se utiliza para limpieza de canales, utensilios y locales."
            },
            {
              "titulo": "Utensilios",
              "texto": "Utilizando cuchillos de uso exclusivo para la etapa de desollado."
            },
            {
              "titulo": "Otros",
              "texto": "La evisceración se realizará lo antes posible y se impedirá que se derrame el contenido del tubo digestivo sobre la canal.<br><br>En general, mediante buenas prácticas higiénicas y de fabricación durante toda la etapa."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminación en sacrificio",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Una vez concluido el <b>sacrificio</b> la carne deberá <b>almacenarse</b> conforme las disposiciones que marque la ley. <br>En los mataderos se podrán dividir las canales en medias canales o en cuartos, y las medias canales en un máximo de tres cortes."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCar/sco16i.jpg",
              "ancho": 250
            },
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "Es fundamental que la tasa de gérmenes en la superficie de las piezas sea muy baja y esto se consigue realizando las operaciones de sacrificio en las debidas condiciones higiénicas mediante un descenso rápido de la temperatura superficial de la carne; las ventajas de un sacrificio limpio se anulan si el enfriamiento de la carne es lento, ya que las pocas bacterias presentes se multiplicarán con las altas temperaturas de la superficie de la carne. Durante el almacenamiento se produce la maduración de la carne lo que implica un aumento progresivo de la terneza y desarrollo de los sabores."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/sco16d.jpg",
              "ancho": 250
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "Todas las operaciones a las que se someta la carne estarán organizadas de manera que se <b>impida</b> o se <b>reduzca</b> al mínimo la contaminación de la misma. A tal efecto, se debe garantizar que la carne que deba ser despiezada se irá introduciendo en las instalaciones para tal fin a medida que vaya <b>necesitándose</b>, y que durante todas las operaciones la temperatura ambiente no será superior a <b>12ºC</b>."
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "exclamacion centro",
          "animacion": "fadeInRight",
          "texto": "Los principios básicos que deben regir en el trabajo en la industria cárnica se recogen en la frase:<br><center><b>Hágalo rápido, limpio y en frío.</b></center>"
        }
      ]
    },
    {
      "titulo": "Almacenamiento",
      "fondo": "img/modCar/sco17c.png",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "El almacenamiento de las carnes crudas, ya sea en el matadero, en la industria o en la carnicería, debe hacerse siempre en <b>perfectas condiciones de higiene</b> y, por supuesto, sin romper en ningún momento la <b>cadena de frío</b>."
        },
        {
          "clase": "lista",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "titulo": "Deben ser de aplicación las siguientes <b>pautas de almacenamiento</b>:",
          "contenido": [
            {
              "punto": "Evitar que los productos estén en contacto directo con el <b>suelo</b>."
            },
            {
              "punto": "No <b>almacenar</b> las carnes frescas junto con otros productos (productos curados, frutas, verduras, etc.)  y nunca se almacenarán las carnes (ni ningún otro producto alimenticio) junto a <b>sustancias peligrosas</b> como detergentes, desinfectantes, insecticidas o raticidas, etc."
            },
            {
              "punto": "Nunca se rebasará la capacidad de almacenamiento. Se deberá permitir la <b>circulación</b> del aire frío."
            },
            {
              "punto": "No superar los <b>tiempos de almacenamiento</b> recomendados."
            },
            {
              "punto": "Aplicar un <b>programa de limpieza y desinfección</b> de las cámaras y locales."
            },
            {
              "punto": "Aplicar un <b>plan de mantenimiento</b> tanto de las instalaciones como de los sistemas de frío."
            },
            {
              "punto": "Vigilar la <b>temperatura</b> de las cámaras."
            },
            {
              "punto": "Nunca <b>recongelar</b> alimentos que han sido descongeladas."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Almacenamiento: Refrigeración",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Una buena conservación de la carne refrigerada depende tanto de las <b>condiciones ambientales</b> de la cámara como del <b>estado higiénico</b> de la  carne al iniciarse el almacenamiento. El almacenamiento de la carne cruda debe realizarse a temperatura controlada de <b>frío</b>. El frío se utiliza para almacenar gran cantidad de alimentos crudos, cocinados y congelados. La conservación en frío puede realizarse a temperatura de refrigeración o a temperatura de congelación. El frío <b>no destruye</b> los microorganismos, solamente disminuye (refrigeración) o detiene (congelación) su crecimiento – en este punto cabe indicar que el mantenimiento de la carne en congelación durante cierto periodo de tiempo puede destruir algunos <b>parásitos</b>. En cuanto la carne vuelva a encontrarse a temperaturas adecuadas, los microorganismos existentes pueden multiplicarse. La refrigeración permite conservar las carnes por un periodo breve de tiempo."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "La <b>congelación</b> es uno de los métodos <b>más adecuados</b> para la conservación de los alimentos a largo plazo, ya que mantiene perfectamente sus condiciones organolépticas y nutritivas. La temperatura normal de congelación es de <b>-18ºC</b> (18ºC bajo cero). "
            },
            {
              "clase": "tabla",
              "animacion": "fadeInRight",
              "filaTitulos": [
                {
                  "titulo": "Temperaturas óptimas de conservación",
                  "colspan": 2
                }
              ],
              "filaContenido": [
                {
                  "fila": [
                    {
                      "texto": "Carne de animales de <b>abasto y caza</b>",
                      "imagen": "",
                      "ancho": 200
                    },
                    {
                      "texto": "7ºC",
                      "imagen": "",
                      "ancho": 200
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "Carne de <b>aves y conejos",
                      "imagen": "",
                      "ancho": 200
                    },
                    {
                      "texto": "4ºC",
                      "imagen": "",
                      "ancho": 200
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "<b>Despojos</b>",
                      "imagen": "",
                      "ancho": 200
                    },
                    {
                      "texto": "3ºC",
                      "imagen": "",
                      "ancho": 200
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "<b>Carne picada</b>",
                      "imagen": "",
                      "ancho": 200
                    },
                    {
                      "texto": "2ºC",
                      "imagen": "",
                      "ancho": 200
                    }
                  ]
                },
                {
                  "fila": [
                    {
                      "texto": "<b>Preparados</b> de carne",
                      "imagen": "",
                      "ancho": 200
                    },
                    {
                      "texto": "4ºC",
                      "imagen": "",
                      "ancho": 200
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "clase": "icono",
          "animacion": "fadeInRight",
          "subclase": "exclamacion",
          "texto": "¡Las temperaturas de refrigeración y congelación tienen que <b>vigilarse y controlarse</b> regularmente! En caso de detectar anomalías o mal funcionamiento de los equipos de frío debe actuarse inmediatamente."
        }
      ]
    },
    {
      "titulo": "Almacenamiento: Peligros",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "¿Qué <b>peligros</b> pueden aparecer en esta etapa?"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Contaminación",
              "texto": "<ul><li>Contaminación <b>química</b> por almacenar productos químicos (por ejemplo de higiene y desinfección) junto a la carne.</li><li>Contaminación debida a condiciones de <b>mantenimiento</b> (óxidos, pinturas, sistemas de iluminación sin protección…), de <b>control de plagas</b> (roedores, insectos)  o de higiene inadecuadas.</li><li>Contaminación <b>cruzada</b> de los alimentos:<ul><li>Por almacenar carnes crudas con productos curados, semielaborados o terminados.</li><li>Por almacenar juntas carnes de diferente origen (bovino, porcino, aves…)</li><li>Por condiciones deficientes de higiene y desinfección de los locales / equipos o cámaras frigoríficas.</li></ul></ul>"
            },
            {
              "titulo": "Multiplicación",
              "texto": "Si las condiciones de almacenamiento no son adecuadas, puede producirse la multiplicación de los microorganismos presentes en el producto, debido a:<br><ul><li><b>Temperaturas</b> inadecuadas para la conservación del producto.</li><li>Exceso de tiempo del producto en almacenamiento que implique rebasar las fechas de consumo.</li></ul>"
            },
            {
              "titulo": "¿Cómo <b>minimizar o evitar</b> los peligros mencionados?",
              "texto": "<ul><li>Las carnes se ordenarán en base a su naturaleza, respetando su modo de conservación, evitando en todo momento la contaminación cruzada.</li><li>Nunca se depositarán directamente sobre el suelo los alimentos (aunque estén debidamente envasados y embalados).</li><li>Adoptar unos planes de mantenimiento, control de plagas e higiene y desinfección efectivos.</li><li>No sobrecargar los equipos de frío (siempre se debe facilitar la circulación del aire frío).</li><li>Establecer una adecuada rotación de productos.</li><li>Respetar las fechas de consumo.</li><li>Las etiquetas, envases y envoltorios deben ser perfectamente legibles y encontrarse en buen estado de conservación.</li><li>Si los alimentos se van a introducir en recipientes del propio establecimiento, éstos deben ser aptos para uso alimentario y en adecuadas condiciones de higiene y conservación.</li><li>Nunca se romperá la cadena de frío.</li><li>Vigilar las temperaturas de las cámaras.</li></ul>"
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Aparte de temperatura y tiempo, hay un factor muy importante a tener en cuenta, que es la <b>humedad</b>, ya que si está por debajo de la recomendada se producen <b>desecaciones</b> y pérdidas de peso (en congelación pueden producirse quemaduras por frío en el alimento) y si está por encima aparece el riesgo de contaminación por <b>mohos</b>."
        }
      ]
    },
    {
      "titulo": "Transporte",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "El <b>transporte</b> posibilita que los alimentos lleguen a su destino desde el lugar donde se producen, pero si no se toman medidas apropiadas de control durante el transporte, los alimentos pueden contaminarse o llegar a su destino en condiciones <b>peligrosas</b> e inapropiadas para su consumo. Para evitar esto, se debe contar con sistemas de transporte adecuados de tal forma que los alimentos se mantengan seguros e idóneos para el consumo hasta el momento de la entrega."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "acordeon",
              "animacion": "fadeInRight",
              "contenido": [
                {
                  "titulo": "Peligros que pueden aparecer durante el transporte",
                  "texto": "<b>Contaminación</b> de los alimentos, por ejemplo:<ul><li>Los vehículos en los que se transportan no reúnen unas adecuadas condiciones de higiene.</li><li>Contaminación cruzada con otros productos.</li></ul>Multiplicación de los <b>microorganismos</b> presentes en los alimentos, por ejemplo con temperaturas no adecuadas durante el transporte."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/scoTransporte.jpg",
              "ancho": 250
            },
            {
              "clase": "acordeon",
              "animacion": "fadeInRight",
              "contenido": [
                {
                  "titulo": "Cómo minimizarlos o evitarlos",
                  "texto": "<ul><li>Utilizar medios de transporte en buenas <b>condiciones higiénicas</b> (limpios y desinfectados) y de uso exclusivo para este fin.</li><li>No transportar nunca la carne junto con <b>otros productos</b> que puedan contaminarla.</li><li>Transportar las canales o piezas colgadas o en recipientes adecuados, evitando el contacto con las paredes o el suelo del vehículo.</li><li>Realizar el transporte a <b>temperatura</b> adecuada (refrigeración o congelación).</li></ul>"
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "texto": "Es requisito imprescindible que los vehículos o contenedores de transporte estén diseñados y construidos de forma que permitan una <b>limpieza y desinfección adecuadas</b>, y que mantengan los productos alimenticios a <b>temperatura</b> adecuada y de forma que se pueda controlar dicha temperatura."
        }
      ]
    },
    {
      "titulo": "Manipulaciones posteriores",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Los procedimientos de manipulación de las carnes frescas abarcan todas aquellas operaciones cuyo objetivo es mantener la <b>seguridad</b> del alimento y las características de <b>calidad</b>, desde el sacrificio hasta su consumo."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInRight",
              "texto": "Las carnes frescas pueden utilizarse como <b>materia prima</b> para industrias procesadoras o directamente para ser vendidas en carnicerías al consumidor. Las bases de prevención se basan en utilizar la metodología del análisis de peligros y puntos críticos de control (APPCC) o guías sectoriales adaptadas.<br><br>Si el acondicionamiento de la carne va a servir para que ésta sea la materia prima con la que se elaboren otros productos cárnicos, hemos de tener en cuenta que cada producto cárnico tendrá su diagrama de flujo particular, con sus peligros y medidas preventivas específicas para cada etapa."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/scoManip.png",
              "ancho": 600
            }
          ]
        },
        {
          "clase": "lista",
          "animacion": "fadeInRight",
          "subclase": "numeros",
          "titulo": "Sin entrar en mayores detalles, podríamos resumir el diagrama de flujo de las industrias cárnicas que elaboran o transforman productos cárnicos en las siguientes etapas:",
          "contenido": [
            {
              "punto": "Recepción de materias primas."
            },
            {
              "punto": "Almacenamiento."
            },
            {
              "punto": "Exposición para la venta (solamente carnicerías)."
            },
            {
              "punto": "Acondicionamiento."
            },
            {
              "punto": "Elaboración/Procesado."
            },
            {
              "punto": "Transporte de producto finalizado (solamente industria cárnica)."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Recepción de materias primas",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "El <b>control</b> que se debe realizar de las materias primas con las que vamos a trabajar es fundamental para garantizar la calidad e <b>inocuidad</b> del producto final que vamos a elaborar o a fabricar.<br><br>Por dicho motivo debemos asegurarnos que los productos lleguen en perfectas condiciones y reúnan todas las <b>garantías</b>, desde las carnes que vamos a utilizar como materia prima hasta  los envases y embalajes destinados a nuestro producto final, pasando por todas aquellas otras materias primas (incluyendo aditivos y especias) que utilicemos."
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Debemos controlar, entre otros puntos:"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "acordeon",
              "contenido": [
                {
                  "titulo": "Origen",
                  "texto": "Comprobar el <b>origen</b> de las carnes. Solamente se aceptarán carnes procedentes de matadero o establecimientos autorizados. "
                },
                {
                  "titulo": "Sellos y etiquetas",
                  "texto": "Comprobar <b>sellos y etiquetas</b>."
                },
                {
                  "titulo": "Estado higiénico",
                  "texto": "El estado higiénico de los <b>vehículos</b> en los que se nos suministran las materias primas."
                },
                {
                  "titulo": "Estado en el que se transportan",
                  "texto": "El estado en el que se <b>transportan</b> las materias primas (correctamente protegidas y estibadas durante el transporte)."
                },
                {
                  "titulo": "Requisitos de higiene",
                  "texto": "Que se cumplan los requisitos de <b>higiene</b> característicos al tipo de materia prima o las pactadas con el proveedor."
                },
                {
                  "titulo": "Temperatura",
                  "texto": "Que la <b>temperatura</b> a la que nos llegan los productos sea la adecuada al producto."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/modCar/scoRecepcion.jpg",
              "ancho": 500
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "La descarga de toda materia prima que necesite condiciones de frío para su conservación se realizará en el <b>menor tiempo posible</b> para que se introduzcan lo antes posible en las cámaras de refrigeración o congelación según su necesidad."
        },
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "<br>Una vez recepcionadas las materias primas, la siguiente etapa será la de <b>almacenamiento</b>, en la que es fundamental respetar los modos de conservación de cada materia prima. Se prestará especial atención a <b>no romper la cadena de frío</b> de aquellos productos, como las carnes, que se tengan que almacenar en refrigeración o congelación.<br><br>En esta etapa los principales peligros ya los hemos visto anteriormente."
        }
      ]
    },
    {
      "titulo": "Acondicionamiento: Peligros",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Toda operación a la que se someta la carne deberá estar organizada de tal manera que se <b>impida o reduzca</b> al mínimo cualquier tipo de contaminación y/o la multiplicación biológica, desde la etapa de acondicionamiento hasta la venta del producto final.<br><br>La carne se acondiciona, bien para su <b>venta directa</b> al consumidor o bien como materia prima para la elaboración de distintos derivados cárnicos. Las operaciones de acondicionamiento de la carne puede incluir procesos de despiece, deshuesado, troceado, picado, descongelación...<br><br>¿Qué <b>peligros</b> pueden aparecer durante el acondicionamiento de las carnes?"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "<b>Contaminación</b> de las piezas de carne",
              "texto": "<ul><li>Contaminación <b>cruzada</b>: hemos visto que la carne tiene cierta contaminación de origen, por lo que toda superficie, equipo, utensilio y/o manos del manipulador que entre en contacto con ella, se verán contaminados. Si posteriormente utilizamos esas superficies, equipos, manos, etc. sin haber sido previamente limpiadas y desinfectadas, servirán como vehículo para <b>contaminar</b> cualquier otra pieza de carne o producto que manipulemos.</li><li>En las operaciones de <b>troceado</b> y <b>picado</b> se exponen zonas del alimento que antes no podían alcanzar los microorganismos.</li><li>Contaminación aportada por <b>limpieza y desinfección</b> deficientes de equipos, utensilios y superficies.</li><li>Contaminación aportada por <b>higiene deficiente</b> del personal manipulador.</li><li>Contaminación a través de <b>insectos, roedores o animales domésticos</b>.</li><li>Contaminación aportada por el <b>agua</b> de consumo (si esta se encuentra contaminada).</li><li>Contaminación <b>química</b> con productos de limpieza, desinfección o restos de los mismos en equipos, superficies, utensilios…</li><li>Contaminación <b>ambiental</b>.</li></ul>",
              "imagen": "img/modCar/scoAcondicionamientop1.jpg",
              "ancho": 300
            },
            {
              "titulo": "<b>Multiplicación</b> de los microorganismos presentes en las piezas de carne",
              "texto": "<ul><li><b>Tiempo</b> excesivo durante el acondicionamiento de la carne.</li><li>Prácticas incorrectas de <b>elaboración</b>:</li><ul><li>Dejar <b>descongelar una parte</b> de la pieza de carne que es la que se va a utilizar y volver a congelar la parte que no utilizaremos.</li><li>Descongelación de la pieza de carne realizada de manera <b>incorrecta</b></li><li>Mantener piezas de carne innecesariamente fuera de las <b>cámaras  de frío</b></li></ul></ul>",
              "imagen": "img/modCar/scoAcondicionamientop2.jpg",
              "ancho": 300
            }
          ]
        },
        {
          "titulo": "¿Cómo <b>minimizar o evitar</b> los peligros mencionados?",
          "texto": "<ul><li>Las carnes se ordenarán en base a su naturaleza, respetando su modo de conservación, evitando en todo momento la contaminación cruzada.</li><li>Nunca se depositarán directamente sobre el suelo los alimentos (aunque estén debidamente envasados y embalados).</li><li>Adoptar unos planes de mantenimiento, control de plagas e higiene y desinfección efectivos.</li><li>No sobrecargar los equipos de frío (siempre se debe facilitar la circulación del aire frío).</li><li>Establecer una adecuada rotación de productos.</li><li>Respetar las fechas de consumo.</li><li>Las etiquetas, envases y envoltorios deben ser perfectamente legibles y encontrarse en buen estado de conservación.</li><li>Si los alimentos se van a introducir en recipientes del propio establecimiento, éstos deben ser aptos para uso alimentario y en adecuadas condiciones de higiene y conservación.</li><li>Nunca se romperá la cadena de frío.</li><li>Vigilar las temperaturas de las cámaras.</li></ul>"
        }
      ]
    },
    {
      "titulo": "Acondicionamiento: Medidas preventivas",
      "contenido": [
        {
          "clase": "texto",
          "texto": "¿Cómo minimizar o evitar los peligros mencionados?"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Para evitar la contaminación",
              "texto": "<ul><li>Los utensilios usados se limpiarán y desinfectarán adecuadamente antes de utilizarlos en otras carnes y jamás se depositarán en el suelo.</li><li>Los filos de cuchillos siempre estarán limpios y en perfecto estado.</li><li>Utilización de agua potable en perfectas condiciones higiénico-sanitarias.</li><li>Los desperdicios se depositarán en lugares específicos destinados para ello (en cubos de accionamiento no manual con tapa, por ejemplo).</li><li>Evitar el acceso de insectos, roedores o animales.</li><li>Todas las operaciones de limpieza y desinfección de superficies y útiles de trabajo se realizarán aparte (o en momentos distintos de la preparación).</li><li>Se prestará especial atención a los utensilios, recipientes, ropa, superficies y equipos así como manos (o guantes en su caso) del manipulador para evitar contaminaciones cruzadas.</li><li>Todos los objetos y utensilios que vayan a entrar en contacto con la carne y derivados cárnicos, además de estar autorizados para uso alimentario, deberán estar construidos en materiales inalterables y presentarán un alto grado de higiene y mantenimiento, para evitar su contaminación. En cuanto a la madera, es un material conflictivo, ya que es un material poroso, que acumula humedad y frecuentemente presenta grietas y cortes en los que se acumulan restos de alimentos, lo que favorece el desarrollo de microorganismos, lo que supone un elevado riesgo sanitario. No se podrá utilizar madera en útiles de trabajo destinados a la manipulación de productos cárnicos no envasados, a excepción de lo autorizado para tajos y siempre que sean de madera endurecida, resistentes y en perfecto estado, cuya superficie de mantendrá en perfecto estado de limpieza y desinfección, que en este caso es fundamental.</li></ul>",
              "imagen": "img/modCar/scoAcondicionamientomp1.jpg",
              "ancho": 300
            },
            {
              "titulo": "Para evitar la multiplicación de microorganismos",
              "texto": "<ul><li>La carne se manipulará en frío.</li><li>No se mantendrán piezas de carne fuera de las cámaras de frío innecesariamente. Las operaciones se realizarán lo antes posible, evitando acumular las materias primas en las zonas de trabajo, guardándose en las cámaras o exponiendo en el mostrador el género que ya esté listo para almacenar o presentar.</li><li>La Descongelación, en caso de ser necesaria para el proceso productivo, es un proceso delicado que influye en el mantenimiento de las cualidades del alimento y no se debe realizar a temperatura ambiente ni sumergiendo el producto en agua. Lo adecuado es descongelar la carne a temperaturas de refrigeración porque a estas temperaturas se evita la multiplicación de los microorganismos que la carne congelada pudiera tener.</li><li>¿Por qué se debe hacer así? Si lo descongelamos sumergiéndolo en agua favorecemos la multiplicación de los microorganismos ya que mientras que la superficie de la pieza está descongelada el centro aún permanecerá congelado, con el peligro de  la proliferación bacteriana en la superficie, y además provocamos pérdidas nutritivas. Los productos descongelados deben tratarse lo antes posible.</li></ul>",
              "imagen": "img/modCar/scoAcondicionamientomp2.jpg",
              "ancho": 300
            }
          ]
        }
      ]
    },
    {
      "titulo": "Exposición I",
      "fondo": "img/modCar/scoExposicionfondo.jpg",
      "contenido": [
        {
          "animacion": "fadeInRight",
          "clase": "texto",
          "subclase": "recuadro",
          "texto": "En carnicería, colocar y tratar la mercancía para que conserve todas sus cualidades, garantizando que llegue al consumidor en las mejores condiciones de salubridad. <b>Para ello:</b>"
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "<ul><li>Mantener la carne a temperaturas de frío, conservarla en cámara frigorífica y exponer únicamente las cantidad necesaria, utilizando vitrinas refrigeradas para su exposición y a la temperatura requerida según su naturaleza.<li>Evitar la incidencia de luz solar sobre todo tipo de productos, usando una iluminación adecuada que no altere el color de las materias primas y evitando la exposición directa de carne a luz intensa, por problemas de oxidación de grasas."
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "<li>No sobrecargar las vitrinas para no aumentar la temperatura. Las piezas deben colocarse permitiendo la circulación de aire frío entre ellas.<li>Clasificar y ordenar mercancías según origen (vacuno, porcino, ave, ovino, productos semielaborados, elaborados…), indicando en etiquetas los datos obligatorios. Aunque no aconsejables, si se usan adornos deberán estar limpios y desinfectados, evitando la exposición sobre vegetales y hortalizas crudas.</ul>"
        }
      ]
    },
    {
      "titulo": "Exposición II",
      "fondo": "img/modCar/scoExposicion2fondo.jpg",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "subclase": "recuadro",
              "animacion": "fadeInRight",
              "texto": "<ul><li>No se pincharán los portaprecios directamente sobre la mercancía.</li><li>La carne picada no envasada debe comercializarse en el día y no admite adición de aditivo alguno.</li><li>Los preparados cárnicos se presentarán en expositores independientes o debidamente separados de los otros productos.</li><li>Los productos sin envasar que no requieran frío para su conservación deberán exponerse igualmente protegidos y aislados.</li><li>Se debe evitar una manipulación excesiva del producto. Además se evitará el contacto o manipulación de los productos por parte del público, salvo conservas o productos envasados.</li>"
            },
            {
              "clase": "texto",
              "subclase": "recuadro",
              "animacion": "fadeInRight",
              "texto": "<li>Los residuos (vísceras, huesos, tendones, grasas…) deben ser convenientemente eliminados.</li><li>Todas las superficies de manipulación y utensilios deben mantenerse en buen estado y en estado correcto de limpieza y desinfección.</li><li>Las herramientas de corte deben estar bien afiladas y limpiarse a menudo, y no se deben usar utensilios comunes para la preparación de carnes de distinto origen (especialmente carne de aves).</li><li>Los materiales en contacto con el alimento (papel, bandejas, etc.) deben ser aptos para productos alimentarios.</li><li>Independientemente del guante de malla protector, si se utilizan guantes, es recomendable que no sean de látex, ya que este material puede pasar a los alimentos y causar reacciones alérgicas en el consumidor.</li></ul>"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Elaboración",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "En esta etapa las materias primas se someten a diversas operaciones necesarias para obtener el producto final. Todas estas operaciones deben realizarse bajo estrictas medidas higiénicas con el fin de evitar contaminaciones adicionales que puedan afectar la salud del consumidor.<br><br>Los principales peligros serán los mismos que hemos destacado en el acondicionamiento (contaminación y multiplicación) pero además se añaden:"
        },
        {
          "clase": "tabs",
          "contenido": [
            {
              "titulo": "Nuevas contaminaciones",
              "texto": "<ul><li>Contaminación química por exceso de aditivos (o por uso de aditivos no autorizados): se deben utilizar aditivos autorizados y en las dosis recomendadas (algunos pueden resultar tóxicos si se excede de la dosis).</li><li>Contaminación aportada por envases y embalajes (incorrectamente almacenados o que no sean aptos para uso alimentario).</li><li>Adquiere una enorme importancia la contaminación cruzada de productos semielaborados o ya finalizados.</li></ul>",
              "imagen": "img/modCar/scoElaboracionp1.jpg",
              "ancho": 300
            },
            {
              "titulo": "Prácticas incorrectas de elaboración",
              "texto": "<ul><li>Dejar restos de alimentos en maquinaria, permitiendo que en ellos se desarrollen microorganismos y luego utilizar dicha maquinaria con nueva materia prima, a la que vamos a aportar una gran carga microbiológica.</li><li>No controlar los parámetros de temperatura alcanzada y tiempo en etapas de tratamientos térmicos (con lo cual no aseguraremos la inocuidad del alimento).</li><li>No controlar los parámetros de tiempo, temperatura, humedad y circulación del aire en la elaboración de productos curados (permitiendo que puedan crecer microorganismos no deseados en los mismos).</li><li>Envasado deficiente o incorrecto (lo que puede conllevar una posterior contaminación del producto).</li><li>Si se aplican métodos de calor para esterilizar o pasteurizar, comprobar siempre que la temperatura alcanzada y el tiempo de duración del proceso son correctos (mínimo 65ºC en el centro de las piezas).</li><li>Tras el tratamiento térmico, enfriar inmediatamente los productos. Si se utiliza agua, siempre deberá estar controlada.</li><li>Vigilar tiempo, temperatura, humedad y circulación del aire durante el secado y maduración de los productos curados (para evitar crecimiento de microorganismos no deseados).</li></ul>",
              "imagen": "img/modCar/scoElaboracionp2.jpg",
              "ancho": 300
            },
            {
              "titulo": "Especial atención",
              "texto": "<br>Habrá que tener especial control en aquella etapa (o etapas) en las cuales se pueda eliminar o reducir a un nivel aceptable la contaminación anterior del alimento, controlando muy especialmente aquellos parámetros que aseguren dicha eliminación (por ejemplo la temperatura alcanzada y el tiempo que se mantiene dicha temperatura en aquellos productos que sufren un tratamiento térmico).",
              "imagen": "img/modCar/scoElaboracionp3.jpg",
              "ancho": 300
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "fondo": "img/modCar/scoDespedida.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "fadeInRight",
          "texto": "<p>Con este módulo se cierra la formación de manipuladores  de alimentos. Esperamos que lo hayas encontrado instructivo a la par que entretenido.Cualquier sugerencia o mejora que te parezca oportuna para mejorar el curso será bienvenida.</p><br><p>¡Acuérdate de cumplimentar el cuestionario del curso para que podamos evaluar todo lo que has aprendido! ¡Muchas gracias!</p>"
        }
      ]
    },
    {
      "titulo": "Contraportada",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
