{
  "modulo": "Mod. Específico: Sector Charcutería",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Presentación",
      "fondo": "img/modCha/02.Fondo.jpg",
      "contenido": [
        {
          "clase": "texto",
          "ancho": "60",
          "animacion": "fadeInRight",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "<p>Hasta ahora en los módulos anteriores has visto todo lo relacionado con la Higiene y Seguridad Alimentaria de forma amplia, pero genérica.</p><br><p>En este Módulo vas a poder ampliar la información vista anteriormente pero enfocada exclusivamente al Sector de Charcutería, desde las alteraciones más comunes que sufren estos productos hasta los peligros más específicos, como pueden ser ciertos agentes patógenos.</p>"
        }
      ]
    },
        {
      "titulo": "Introducción",
      "contenido": [
            {
              "clase": "texto",
                        "animacion": "fadeInRight",
              "texto": "La Charcutería es un establecimiento que presenta una enorme variedad y riqueza de productos, muchos de ellos  representativos de nuestra cultura y geografía. Todos ellos tienen en común que, aún procediendo de orígenes muy diferentes (carne, pescado, leche, etc.), son productos transformados y la mayoría de ellos listos para el consumo."
        },
        {
          "clase": "listaObjetos",
                    "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/03.1Enteras.jpg"
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/03.2Porciones.jpg"
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/03.3Lonchas.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "La presentación y venta de todos ellos puede realizarse como piezas enteras o, lo que suele ser más habitual, loncheados o en porciones.<br>Es importante conocer unos conceptos básicos sobre cada uno de ellos, especialmente sobre su origen, para comprender cómo influirá su manipulación en la seguridad alimentaria."
        },
                        {
          "clase": "icono",
          "animacion": "fadeInRight",
          "subclase": "sabiasQue",
          "texto": "<b>¿Sabías que...</b><br>El jamón ibérico es fuente de una gran cantidad de vitaminas (B6, B1, riboflamina…). Además de aportar, en menor medida, vitamina A, D y E.",
          "imagen": "img/modCha/03.4Sq.jpg",
          "ancho": 200
        }
      ]
    },
        {
      "titulo": "Productos de charcutería",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Los productos más habituales que podemos encontrar en Charcutería son:"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Productos cárnicos",
              "texto": "Productos Cárnicos, cuyo componente fundamental es la carne. Aquí se incluyen los productos cocidos (como el jamón de york), o los productos curados (embutidos, jamón curado, …) y los fiambres.",
          "imagen": "img/modCha/04.1.jpg",
          "ancho": 200
            },
                        {
              "titulo": "Pesca",
              "texto": "Derivados de la Pesca, cuyo componente fundamental es el pescado. Normalmente son productos sometidos a ahumados o salazones, como el salmón o el bacalao salado.",
          "imagen": "img/modCha/04.Pesca.jpg",
          "ancho": 200
            },
            {
              "titulo": "Lácteos",
              "texto": "Derivados Lácteos, cuyo componente fundamental es la leche.  El elemento representativo de este grupo es el queso, desde el  fresco hasta el madurado, incluyendo también las barras de queso fundido.",
          "imagen": "img/modCha/04.3Lacteos.jpg",
          "ancho": 200
            },
            {
              "titulo": "Otros",
              "texto": "Otros productos como los patés o dulces de fruta.",
          "imagen": "img/modCha/04.4Otros.jpg",
          "ancho": 200
            }
          ]
        },
                {
          "clase": "icono",
          "animacion": "fadeInRight",
          "subclase": "sabiasQue",
          "texto": "<b>¿Sabías que...</b><br>Las manchitas blancas que aparecen en los jamones  curados (y también en algunos quesos maduros) no son cristales de sal, sino de tirosina?<br>La tirosina es uno de los 20 aminoácidos que forman las proteínas. Durante el curado, al irse perdiendo el agua de estos productos, la tirosina se reagrupa formando esos cristales, por lo que, además de no ser perjudicial para la salud, la presencia de estos cristales es indicativa de un largo proceso de maduración, y consecuentemente, de aromas y sabores intensos.<br>Ojo, no los confundas con los ácaros o piojillos del jamón, ya que éstos son parásitos que se alimentan de productos ricos en proteínas como los jamones, embutidos o quesos . y presentan movilidad.  Pueden desencadenar síntomas de alergia.",
          "imagen": "img/modCha/04.5Sq.jpg",
          "ancho": 200
        }
      ]
    },
    {
      "titulo": "Productos cárnicos",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "A diferencia de la carnicería, cuyo producto más representativo es la carne fresca y ciertos preparados de carne, la Sección de Charcutería está más orientada a la venta de Productos Cárnicos que, según Normativa,  se definen como “los productos transformados resultantes de la transformación de la carne o de la nueva transformación de dichos productos transformados, de modo que la superficie de corte muestre que el producto ha dejado de poseer las características de la carne fresca”.<br>Se distinguen, por tanto:"
        },
        {
          "clase": "acordeonSub",
          "animacion": "fadeInRight",
          "ancho": 80,
          "contenido": [
            {
              "titulo": "Derivados cárnicos tratados por el calor",
              "contenido": [
                {
                  "titulo": "A partir de piezas",
                  "texto": "Jamón cocido<br>Paleta cocida<br>Lomo cocido<br>Pechuga de pavo cocido<br>Lacón cocido...",
                  "imagen": "img/modCha/05.1Cocidos.jpg",
                  "ancho": 200
                },
                {
                  "titulo": "Constituidos por carnes troceadas o picadas",
                  "texto": "Mortadelas<br>Galantinas<br>Chóped<br>Rouladas...",
                  "imagen": "img/modCha/05.2cocidos.jpg",
                  "ancho": 200
                }
              ]
            },
            {
              "titulo": "Derivados cárnicos curado-madurados",
              "contenido": [
                {
                  "titulo": "A partir de piezas",
                  "texto": "Jamón<br>Paleta<br>Cecina<br>Panceta curada<br>Lombo embuchado...",
                  "imagen": "img/modCha/05.3Curadosc.png",
                  "ancho": 200
                },
                {
                  "titulo": "Constituidos por carnes troceadas o picadas",
                  "texto": "Chorizo<br>Longaniza<br>Salchichón<br>Fuet<br>Salami<br>Sobrasada<br>Chosco...",
                  "imagen": "img/modCha/05.4Curados.jpg",
                  "ancho": 200
                }
              ]
            }
          ]
        },
        {
          "clase": "icono",
          "opacidad": 0.8,
          "animacion": "fadeInRight",
          "subclase": "sabiasQue",
          "texto": "<b>¿Sabías que…</b><br>actualmente los jamones se cuelgan para que se ventilen, pero en la época de persecución de los judíos, la finalidad era distinta. Tener un jamón colgado del techo suponía que allí se comía cerdo y, por tanto, quienes allí estaban no eran judíos.",
          "imagen": "img/modCha/05.5Sq.jpg",
          "ancho": 200
        }
      ]
    },
    {
      "titulo": "Productos cárnicos II",
      "fondo": "img/modCha/06.Fondo.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.7,
          "texto": "La carne es un alimento muy perecedero debido a su alto contenido en agua, proteínas, vitaminas y elementos minerales (es decir, nutrientes) y además, al ser un alimento crudo, es normal que se presente con una carga microbiológica, en mayor o menor cantidad según varios factores (condiciones de producción primaria, sacrificio, conservación, elaboración y manipulaciones posteriores). Esto no sucede con los derivados cárnicos, en los cuales, y de una manera muy genérica, podemos decir que el tratamiento al que han sido sometidos han eliminado o disminuido hasta niveles aceptables dicha carga microbiológica –o en el caso de ciertos productos curados ha sido sustituida por otras bacterias beneficiosas, necesarias para la elaboración de los mismos como, por ejemplo, el chorizo-."
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.7,
          "texto": "No obstante, los productos cocidos han sido sometidos a una temperatura de pasteurización, capaz de eliminar o disminuir significativamente las bacterias patógenas, pero no las esporas y por dicho motivo se deben mantener en refrigeración."
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.7,
          "texto": "Los productos curado-madurados, por el contrario, son más estables debido a que durante su elaboración se va eliminando el agua, por lo que ésta no está disponible para los microorganismos y de esta manera pueden mantenerse a temperatura ambiente."
        }
      ]
    },
    {
      "titulo": "Derivados de la pesca",
      "contenido": [
        {
          "clase": "texto",
          "texto": "En Charcutería también pueden encontrarse productos de la pesca."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/04I.png",
              "ancho": 300
            },
            {
              "clase": "texto",
              "texto": "A diferencia de la pescadería cuyos artículos más representativos son el pescado y mariscos frescos, aquí los productos más habituales son los transformados del pescado, principalmente productos en salazón (como el bacalao) y productos ahumados (como el salmón).<br>El pescado, al igual que sucedía con la carne, es un alimento muy perecedero debido a su alto contenido en agua, proteínas, vitaminas y elementos minerales (nutrientes)y además, al ser un alimento crudo, no es inusual que presente una carga microbiológica, en mayor o menor cantidad según diversos factores (zona de captura, condiciones de conservación, elaboración y manipulaciones posteriores)."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/04D.jpg",
              "ancho": 300
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "<b>Sabías que...</b><br>Al principio el bacalao era considerado como un alimento propio de las clases sociales más desfavorecidas."
        }
      ]
    },
    {
      "titulo": "Derivados de la pesca II",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "Las técnicas de conservación de los productos de la pesca que, habitualmente, se venden en charcutería se basan en la adición de sal o en el ahumado.<br>Los dos métodos basan su eficacia conservadora en la disminución del contenido en agua del alimento, impidiendo así su utilización por los microorganismos, los cuales ven impedido su crecimiento (y esto no implica su muerte, por lo que una vez rehidratado el producto se puede favorecer su desarrollo). Además los componentes del humo ejercen algún efecto conservador."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "acordeon",
                  "ancho": 70,
                  "animacion": "fadeInRight",
                  "contenido": [
                    {
                      "titulo": "Productos en salazón",
                      "texto": "Aquellos sometidos a la acción prolongada de la sal común. Hay dos métodos para salar el pescado: salado en seco y salazón húmeda – salmuera-. Los productos completamente curados tienen una cantidad de agua disponible para los microorganismos tan baja que previenen el crecimiento de la mayoría de ellos(con alguna excepción de mohos o bacterias extremófilas). Si los productos son tratados más ligeramente, el producto final obtenido es una semiconserva, lo que implica una conservación por tiempo limitado, necesitándose ayuda de otros métodos de conservación como envasado en atmósferas modificadas y/o refrigeración."
                    }
                  ]
                },
                {
                  "clase": "imagen",
                  "imagen": "img/modCha/08I.jpg",
                  "ancho": 300
                }
              ]
            },
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "acordeon",
                  "ancho": 70,
                  "animacion": "fadeInRight",
                  "contenido": [
                    {
                      "titulo": "Productos ahumados",
                      "texto": "Aquellos que, previamente salados o no, son sometidos a la acción del humo de madera u otros procedimientos autorizados. El ahumado consigue un producto de aspecto y aromas atractivos. Tanto si el ahumado se realiza en frío, como en caliente, no se inactivan las esporas de bacterias patógenas, como el Clostridium botulinum, por lo que es necesario su conservación en refrigeración."
                    }
                  ]
                },
                {
                  "clase": "imagen",
                  "imagen": "img/modCha/08D.jpg",
                  "ancho": 300
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Derivados lácteos",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/09.1.jpg",
              "ancho": 250
            },
            {
              "clase": "texto",
              "texto": "El tercer tipo de productos que habitualmente se encuentran en la Charcutería son los derivados lácteos.<br>La leche es uno de los alimentos más completos que existen, ya que está constituida por agua, proteínas, hidratos de carbono, grasas, vitaminas y sales minerales de alto valor biológico hasta el punto de ser el único alimento que consumimos  durante el inicio de nuestra vida.<br>Debido a su composición que la convierte en un alimento completo, y su pH cercano a la neutralidad, es uno de los alimentos más perecederos ya que es fácilmente alterable."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "No obstante, algunos microorganismos producen alteraciones y modificaciones químicas útiles y deseables (como por ejemplo las bacterias Lactobacilos) que se utilizan para transformar la leche en otros productos: yogures, quesos, etc. Siendo estos últimos productos que se venden, muy habitualmente, en Charcutería.<br>El queso se elabora con la leche que es el producto obtenido del ordeño completo de las hembras mamíferas de distintas especies sanas y bien alimentadas."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/09.2.jpg"
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/09.3.jpg"
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/09.4.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Derivados lácteos II",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Es importante conocer cómo influye la maduración de los quesos en la Seguridad Alimentaria.<br>Los quesos pueden clasificarse atendiendo a su maduración en:"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "acordeonSub",
              "ancho": 80,
              "contenido": [
                {
                  "titulo": "Queso fresco",
                  "texto": "Es el que está dispuesto para el consumo al finalizar el proceso de fabricación. Desde el punto de vista de Seguridad Alimentaria, el queso fresco es un alimento de alto riesgo debido a la gran cantidad de agua y a la ausencia de maduración. Por este motivo es fundamental tanto el estado inicial de la materia prima como las condiciones más estrictas de higiene y manipulación desde su elaboración, distribución, almacenamiento, punto de venta, hasta el momento de su consumo. También resulta imprescindible que en todos estos procesos no se produzca la rotura de la cadena de frío, manteniéndose el producto en refrigeración (aprox. 4ºC)."
                },
                {
                  "titulo": "Queso blanco pasteurizado",
                  "texto": "Es aquel queso en el que el coágulo obtenido se somete a un proceso de pasteurización, quedando dispuesto para su consumo al finalizar su proceso de fabricación. Mediante la pasteurización se incrementa la vida útil del producto, pero se debe mantener en refrigeración."
                },
                {
                  "titulo": "Queso madurado",
                  "texto": "Es el que, tras el proceso de fabricación, requiere mantenerse durante cierto tiempo a una temperatura y en condiciones tales que se produzcan los cambios físicos y químicos característicos del mismo. Los productos madurados son más estables debido a que durante su elaboración se va eliminando el agua, por lo que ésta no está disponible para los microorganismos y de esta manera pueden mantenerse a temperatura ambiente.<br>La palabra “madurado” puede sustituirse por otros términos según el grado de maduración alcanzado por el producto:",
                  "contenido": [
                    {
                      "titulo": "General",
                      "texto": "Es el que, tras el proceso de fabricación, requiere mantenerse durante cierto tiempo a una temperatura y en condiciones tales que se produzcan los cambios físicos y químicos característicos del mismo. Los productos madurados son más estables debido a que durante su elaboración se va eliminando el agua, por lo que ésta no está disponible para los microorganismos y de esta manera pueden mantenerse a temperatura ambiente.<br>La palabra “madurado” puede sustituirse por otros términos según el grado de maduración alcanzado por el producto:"
                    },
                    {
                      "titulo": "Tierno",
                      "texto": "Cuando la maduración mínima es de 7 días."
                    },
                    {
                      "titulo": "Semicurado",
                      "texto": "Cuando la maduración mínima son 20 (quesos de igual o menor peso a 1,5 kg) o 35 días (quesos de más de 1,5 kg)."
                    },
                    {
                      "titulo": "Curado",
                      "texto": "Cuando la maduración mínima son 45(quesos de igual o menor peso a 1,5 kg) o 105 días (quesos de más de 1,5 kg)."
                    },
                    {
                      "titulo": "Viejo",
                      "texto": "Cuando la maduración mínima son 100 (quesos de igual o menor peso a 1,5 kg) o 180 días (quesos de más de 1,5 kg)."
                    },
                    {
                      "titulo": "Añejo",
                      "texto": "Cuando la maduración mínima son 270 días."
                    }
                  ]
                },
                {
                  "titulo": "Queso madurado con mohos",
                  "texto": "Es aquel en el que la maduración se produce, principalmente, como consecuencia del desarrollo característico de mohos en su interior, en la superficie o en ambas partes. Esta denominación puede sustituirse por la de “queso azul” o “queso de pasta azul” cuando corresponda."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/10.Azul.jpg"
            }
          ]
        },
        {
          "clase": "icono",
          "opacidad": 0.8,
          "animacion": "fadeInRight",
          "subclase": "sabiasQue",
          "texto": "<b>¿Sabías que…</b><br>las gotitas de “sudor” que aparecen  en la superficie de un trozo de queso cuando se deja a temperatura ambiente durante largo tiempo, se debe a que parte de la grasa empieza a fundirse?"
        }
      ]
    },
    {
      "titulo": "Derivados lácteos III",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Hay que tener en cuenta que la corteza del queso es la protección que sirve de barrera entre su interior y los agentes externos que podrían afectar negativamente a nuestra salud (microorganismos, contaminantes, etc).<br><br>En función de presencia o ausencia de corteza, podemos diferenciar entre quesos con corteza (natural o artificial) y quesos sin corteza:"
        },
        {
          "clase": "sliderB",
          "contenido": [
            {
              "titulo": "<b>Quesos de corteza natural</b>",
              "texto": "Cuando la corteza del queso se forma de manera espontánea durante la maduración, debido a la desecación de la superficie. En este grupo, la composición de la corteza es similar al interior del queso, con la diferenciación de la pérdida de agua y al desarrollo de algunos microorganismos. En algunos quesos puede consumirse la corteza, pero no se debería hacer en el caso de los quesos sin envasar, ya que la corteza del queso puede contaminarse a lo largo de la cadena de distribución y comercialización (transporte, superficies, manos...).",
              "imagen": "img/modCha/11.1Natural.jpg",
              "ancho": 600
            },
            {
              "titulo": "<b>Quesos de corteza natural</b>",
              "texto": "Cuando la corteza del queso no se forma de manera espontánea durante la maduración, sino que se emplea, de forma intencionada, un material inerte como ceras, parafinas, materiales plásticos o papel de aluminio ( en algunos quesos se utilizan hierbas y hojas, pero esto puede suponer un riesgo de contaminación). Este material añadido recubre la superficie externa del queso para preservar su interior y evitar la desecación y/o la contaminación por agentes externos. No se debe consumir la corteza de estos quesos.",
              "imagen": "img/modCha/11.2Artificial.jpg",
              "ancho": 600
            },
            {
              "titulo": "<b>Quesos de corteza natural</b>",
              "texto": "Son quesos que no desarrollan corteza porque o bien no son sometidos a maduración, ya que se consumen poco tiempo después de ser elaborados – como es el caso de los quesos frescos-, o se maduran en condiciones de elevada humedad relativa, por lo que no se deseca la superficie o, como en el caso del provolone o la mozzarella, en su proceso de elaboración se cuece la cuajada.",
              "imagen": "img/modCha/11.3Nocorteza.jpg",
              "ancho": 600
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Tanto si el queso tiene o carece de corteza, si se encuentra envasado, los envases evitarán la contaminación del producto siempre que permanezcan intactos.<br>Se debe evitar, por tanto, manipulaciones no adecuadas como apilamientos excesivos, golpes, roturas o pinchazos que provoquen la pérdida de estanqueidad del producto."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/11.4.jpg",
              "ancho": 300
            }
          ]
        }
      ]
    },
    {
      "titulo": "Otros productos",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/12.1I.jpg"
            },
            {
              "clase": "texto",
              "texto": "No es inusual encontrar también en Charcutería otros productos que se presentan en grandes formatos para poder venderlos a los clientes en cantidades menores, según soliciten, como son los patés o los dulces de frutas (membrillo, manzana), entre otros."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/12.2D.jpg"
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "<b>Sabías que…</b><br>la leche, y por tanto sus derivados como el queso, pueden provocar alergia o intolerancia en determinados individuos.<br><br>Alergia: Se habla de alergia cuando una persona, tras ingerir proteínas lácteas manifiesta una reacción inmediata y exagerada.<br><br>Intolerancia: Se habla de intolerancia cuando una persona no es capaz de metabolizar la lactosa (azúcar) de la leche, presentando malestar, digestión difícil y/o diarrea."
        }
      ]
    },
    {
      "titulo": "Diagrama de flujo",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "flash",
          "texto": "Un diagrama de flujo, bastante sencillo, en  Charcutería podría ser algo similar al siguiente:"
        },

        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "diagrama",
              "retardo": 1000,
              "cajas": [
                {
                  "id": 1,
                  "forma": "rect",
                  "texto": "Recepción",
                  "ancho": 500,
                  "alto": 60,
                  "x": 100,
                  "y": 1,
                  "relleno": "#FFB74D",
                  "borde": "#F57F17",
                  "anchoBorde": 3,
                  "orden": 1
                },
                {
                  "id": 2,
                  "forma": "rect",
                  "texto": "Almacenamiento",
                  "ancho": 500,
                  "alto": 60,
                  "x": 100,
                  "y": 100,
                  "relleno": "#FFB74D",
                  "borde": "#F57F17",
                  "anchoBorde": 3,
                  "orden": 3
                },
                {
                  "id": 3,
                  "forma": "rect",
                  "texto": "Acondicionamiento",
                  "ancho": 300,
                  "alto": 60,
                  "x": 400,
                  "y": 200,
                  "relleno": "#FFB74D",
                  "borde": "#F57F17",
                  "anchoBorde": 3,
                  "orden": 5
                },
                {
                  "id": 4,
                  "forma": "rect",
                  "texto": "Exposición",
                  "ancho": 500,
                  "alto": 60,
                  "x": 100,
                  "y": 300,
                  "relleno": "#FFB74D",
                  "borde": "#F57F17",
                  "anchoBorde": 3,
                  "orden": 8
                },
                {
                  "id": 5,
                  "forma": "rect",
                  "texto": "Corte",
                  "ancho": 300,
                  "alto": 60,
                  "x": 400,
                  "y": 400,
                  "relleno": "#FFB74D",
                  "borde": "#F57F17",
                  "anchoBorde": 3,
                  "orden": 10
                },
                {
                  "id": 6,
                  "forma": "rect",
                  "texto": "Venta",
                  "ancho": 500,
                  "alto": 60,
                  "x": 100,
                  "y": 500,
                  "relleno": "#FFB74D",
                  "borde": "#F57F17",
                  "anchoBorde": 3,
                  "orden": 13
                }
              ],
              "enlaces": [
                {
                  "origen": 1,
                  "destino": 2,
                  "color": "#F57F17",
                  "orden": 2
                },
                {
                  "origen": 2,
                  "destino": 3,
                  "color": "#F57F17",
                  "orden": 4
                },
                {
                  "origen": 2,
                  "destino": 4,
                  "color": "#F57F17",
                  "orden": 6
                },
                {
                  "origen": 3,
                  "destino": 4,
                  "color": "#F57F17",
                  "orden": 7
                },
                {
                  "origen": 4,
                  "destino": 5,
                  "color": "#F57F17",
                  "orden": 9
                },
                {
                  "origen": 4,
                  "destino": 6,
                  "color": "#F57F17",
                  "orden": 11
                },
                {
                  "origen": 5,
                  "destino": 6,
                  "color": "#F57F17",
                  "orden": 12
                }
              ]
            },
            {
              "clase": "imagen",
              "animacion": "fadeInRight",
              "imagen": "img/modCha/13.Diagrama.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Peligros - Contaminación de origen",
      "fondo": "img/modCha/14Fondo.jpg",
      "contenido": [
        {
          "clase": "lista",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "titulo": "Aunque todas y cada una de las etapas del diagrama de flujo tendrán unos peligros asociados específicos, podemos resumirlas en:",
          "contenido": [
            {
              "punto": "Contaminación de origen."
            },
            {
              "punto": "Contaminación por manipulaciones posteriores."
            },
            {
              "punto": "Multiplicación microbiológica."
            }
          ]
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "texto": "<b>1. Contaminación de origen.</b><br>Por contaminación de origen entendemos aquella contaminación que ya viene implícita en el producto.<br>Al contrario de lo que sucede en otros muchos sectores (pescaderías, carnicerías…), la contaminación de origen no debería ser importante,  siempre que nuestros proveedores estén autorizados y dispongan de autorización sanitaria vigente  ya que los productos de charcutería son productos transformados que proceden de otras industrias alimentarias y, por tanto, siguiendo los requisitos obligatorios del Sistema APPCC."
        }
      ]
    },
    {
      "titulo": "Peligros - Manipulaciones posteriores",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "animacion": "fadeInRight",
                  "texto": "<b>2. Contaminación por manipulaciones posteriores.</b><br><br>Entenderemos por contaminación por manipulaciones posteriores a toda  contaminación que incorporemos mediante nuestras manipulaciones o hábitos de trabajo. "
                },
                {
                  "clase": "texto",
                  "animacion": "fadeInRight",
                  "texto": "En todas las etapas a partir de la recepción del producto, desde el almacenamiento hasta el momento en el que lo entregamos al cliente, cualquier acción o manipulación que realicemos, debe realizarse en condiciones óptimas de higiene, ya que de no ser así, podemos provocar la contaminación del alimento o podemos permitir la multiplicación microbiológica si no mantenemos las condiciones más adecuadas para la conservación del alimento."
                },
                {
                  "clase": "imagen",
                  "animacion": "fadeInRight",
                  "imagen": "img/modCha/15I.jpg"
                }
              ]
            },
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "imagen",
                  "animacion": "fadeInRight",
                  "imagen": "img/modCha/15D.jpg"
                },
                {
                  "clase": "texto",
                  "animacion": "fadeInRight",
                  "texto": "En ambos casos, podemos estar poniendo en peligro la salud del consumidor (y en este punto hemos de ser conscientes que algunos de los productos de Charcutería, como el jamón cocido, muchas veces van destinados a un público que puede tener las defensas disminuidas – niños, ancianos, personas enfermas o convalecientes,…-) y no es necesario someterlos a un tratamiento térmico para consumirlos, por lo que no se eliminará la carga biológica que posea el alimento."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Contaminantes físicos",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Como se explicó en módulos anteriores, los alimentos pueden verse contaminados física, química y biológicamente. A continuación vamos a mostrar algunos de los contaminantes más habituales en Charcutería, que pueden presentarse en cualquiera de las etapas a partir de la recepción de productos:"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "listaObjetos",
              "subclase": "columna",
              "contenido": [
                {
                  "clase": "texto",
                  "subclase": "celo",
                  "animacion": "fadeInRight",
                  "texto": "<center><b>Contaminantes Físicos</b></center><br>Como restos de plásticos de envases y embalajes, objetos personales del manipulador, piezas o partes de maquinaria, etc.<br>Pueden incorporarse a los alimentos en el momento del corte o por no mantener correctamente aislado del entorno al alimento. Los productos envasados se encuentran protegidos de la contaminación física mientras el envase se mantenga íntegro."
                },
                {
                  "clase": "texto",
                  "subclase": "recuadro",
                  "texto": "<b>Medidas preventivas</b><br>Se basan en mantener protegidos los alimentos,  en mantener unas buenas prácticas de manipulación (no llevando objetos fácilmente desprendibles) y un plan de mantenimiento adecuado para equipos e instalaciones."
                }
              ]
            },
            {
              "clase": "imagen",
              "animacion": "fadeInRight",
              "imagen": "img/modCha/16.jpg"
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "exclamacion",
          "texto": "Recuerda:<br>Desde el punto de vista de la Seguridad Alimentaria, en Charcutería no hemos de perder nunca de vista que muchos de los productos ya están listos para su consumo, sin necesidad de someterlos a un tratamiento térmico, por lo que cualquier contaminante que se incorpore al alimento no será eliminado posteriormente."
        }
      ]
    },
    {
      "titulo": "Contaminantes químicos",
      "fondo": "img/modCha/17.Fondo.jpg",
      "contenido": [
        {
          "clase": "texto",
          "ancho": "70",
          "subclase": "recuadro",
          "opacidad": 0.7,
          "animacion": "fadeInRight",
          "texto": "Contaminantes químicos: La contaminación química puede ocurrir por el contacto accidental de los alimentos con productos destinados al control de plagas pero, sobre todo, debidos al contacto con restos de productos de limpieza y desinfección en utensilios, máquinas o superficies mal aclaradas o por almacenamiento de los productos de limpieza junto a los alimentos o a los envoltorios que vamos a utilizar para envasarlos (papel parafinado, bandejas, bolsas…). Respecto a los materiales de envasado, siempre han de ser aptos para industria alimentaria."
        },
        {
          "clase": "texto",
          "ancho": "90",
          "subclase": "recuadro",
          "opacidad": 0.7,
          "animacion": "fadeInRight",
          "texto": "Las medidas preventivas se fundamentan en un almacenado correcto y aislado de los productos que se utilicen para la limpieza y desinfección así como un plan de higienización correcto, en el cual se indiquen las dosis apropiadas de producto. Los productos de control de plagas serán aptos para industria alimentaria y ubicados de tal manera que no puedan contactar con los alimentos."
        }
      ]
    },
    {
      "titulo": "Contaminantes biológicos",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "subclase": "anillas",
          "texto": "<b>Contaminantes biológicos</b><br><br>Tal y como se indicó en la parte genérica del curso, la contaminación biológica es aquella producida por un organismo (virus, bacteria, hongo o parásito) vivo. Los productos de Charcutería pueden contaminarse si no realizamos una manipulación adecuada de los mismos o por hábitos o prácticas incorrectas."
        },
        {
          "clase": "texto",
          "texto": "Entre otras, las fuentes de contaminación más habituales en charcutería son:"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "Cruzada",
              "texto": "Contaminación cruzada:<br><br>A través de manos, equipos, superficies o utensilios. Por ejemplo: restos de alimentos de diverso origen en máquinas de corte, que también representa un peligro de multiplicación bacteriana.",
              "imagen": "img/modCha/18.1.jpg",
              "ancho": 150
            },
            {
              "titulo": "Prácticas",
              "texto": "Prácticas incorrectas:<br><br>Hablar, toser o estornudar sobre los alimentos. Estado higiénico de manos o guantes, en su caso.",
              "imagen": "img/modCha/18.2.jpg",
              "ancho": 150
            },
            {
              "titulo": "Apertura",
              "texto": "Apertura de envases:<br><br>No aislar convenientemente un alimento envasado que hemos abierto, ya que desde el momento en que se realiza la apertura de un envase, el alimento en él contenido está expuesto a diferentes contaminantes.",
              "imagen": "img/modCha/18.3.jpg",
              "ancho": 150
            },
            {
              "titulo": "Insectos",
              "texto": "Insectos, principalmente voladores:<br><br>Si se utilizan insectocutores (máquina con luz ultravioleta que atrae los insectos y los electrocuta), se debe evitar situarlos en zonas donde puedan caer los insectos muertos sobre los alimentos.",
              "imagen": "img/modCha/18.4.jpg",
              "ancho": 150
            }
          ]
        }
      ]
    },
    {
      "titulo": "Multiplicación biológica",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "animacion": "fadeInRight",
              "imagen": "img/modCha/19.Multiplicacion.jpg"
            },
            {
              "clase": "listaObjetos",
              "contenido": [
                {
                  "clase": "lista",
                  "subclase": "celo",
                  "animacion": "fadeInRight",
                  "titulo": "<b>3. Multiplicación microbiológica.</b><br><br>Es el tercero de los peligros biológicos existentes y de los más importantes que hay que tener en cuenta.<br><br>Puede producirse por hábitos incorrectos como, por ejemplo:",
                  "contenido": [
                    {
                      "punto": "Mantener los productos que necesitan frío para su conservación, fuera de refrigeración (por haberlos almacenado a temperaturas incorrectas o porque estamos trabajando con ellos pero los mantenemos innecesariamente fuera de frío)."
                    },
                    {
                      "punto": "Por exceso de tiempo almacenados."
                    },
                    {
                      "punto": "Es importante saber que al cortar ciertos alimentos que se conservan en frío (por ejemplo: jamón cocido), los restos que permanecen mucho tiempo a temperatura ambiente,  en la máquina de corte o utensilio empleado, pueden permitir el desarrollo de microorganismos (lo que además puede contribuir a la contaminación cruzada de otros alimentos que se vayan a manipular en el mismo equipo)."
                    },
                    {
                      "punto": "Por último, si el equipo después de lavado se deja mojado, la humedad puede ayudar a la proliferación de microorganismos en la capa de agua, por lo cual es muy importante secar los equipos cuanto antes y, a ser posible, dejando el secado natural al aire (o con toallas de papel o materiales absorbentes desechables para un único uso)."
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Recepción",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "texto": "A continuación vamos a hacer un breve repaso a los peligros más importantes que podemos encontrar en cada etapa, comenzando por la etapa de Recepción:"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "texto": "El producto que estamos recepcionando en Charcutería es un alimento seguro, cuyo contenido microbiológico es inexistente o en una cantidad tan baja que su consumo no puede provocar una enfermedad de transmisión alimentaria.<br>Y esto será así siempre que su recorrido  a través de la cadena alimentaria hasta llegar a nosotros (etapas de procesado, distribución y almacenamiento y todas las manipulaciones sufridas) haya sido realizado en las condiciones adecuadas. Por este motivo, en la etapa de Recepción, debemos asegurarnos que los productos lleguen en perfectas condiciones y reúnan todas las garantías. Esto también implica a envases, papel parafinado, bandejas de cartón u otro material y cualquier otro embalaje destinados a entrar en contacto con los alimentos."
            },
            {
              "clase": "imagen",
              "animacion": "fadeInRight",
              "imagen": "img/modCha/20.png"
            },
            {
              "clase": "lista",
              "titulo": "Debemos controlar, entre otros puntos:",
              "contenido": [
                {
                  "punto": "El estado higiénico de los vehículos en los que se nos suministran todos los productos."
                },
                {
                  "punto": "El estado en el que se transportan las materias primas (correctamente protegidas y estibadas durante el transporte), además de la temperatura a la que nos llegan, que será siempre la adecuada al producto."
                },
                {
                  "punto": "La descarga de todo alimento que necesite condiciones de frío para su conservación se realizará en el menor tiempo posible para que se introduzcan lo antes posible en las cámaras de refrigeración según su necesidad."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Almacenamiento",
      "contenido": [
        {
          "animacion": "fadeInRight",
          "clase": "texto",
          "texto": "Una vez recepcionadas las materias primas, la siguiente etapa será la de almacenamiento, en la que es fundamental respetar los modos de conservación de cada materia prima. Se prestará especial atención a no romper la cadena de frío de aquellos productos que se tengan que almacenar en refrigeración.<br><br>En esta etapa, los principales peligros son la contaminación de los productos debida a un estado higiénico deficiente de los locales y superficies que entran en contacto con los alimentos, y la multiplicación microbiológica, bien por almacenar a temperaturas incorrectas o bien por exceso de tiempo almacenado. Este último sería el peligro más importante en esta etapa."
        },
        {
          "clase": "imagen",
          "animacion": "fadeInRight",
          "imagen": "img/modCha/21.Almacenamiento.jpg",
          "ancho": 600
        },
        {
          "clase": "lista",
          "titulo": "Las medidas preventivas se basan en:",
          "contenido": [
            {
              "punto": "Almacenar cada alimento según su forma óptima de conservación; así los productos que necesiten frío irán a la cámara de refrigeración y los que no lo necesiten podrán almacenarse a temperatura ambiente."
            },
            {
              "punto": "Siempre se ha de mantener un estado higiénico adecuado de almacenes y superficies que vayan a estar en contacto con los alimentos."
            },
            {
              "punto": "Almacenar los alimentos ordenados y clasificados y nunca junto a agentes químicos, como pueden ser productos de limpieza y desinfección."
            },
            {
              "punto": "Mantener una buena rotación de productos."
            }
          ]
        }
      ]
    },

    {
      "titulo": "Acondicionamiento",
      "fondo": "img/modCha/fondoblanco.png",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Por acondicionamiento vamos a entender cualquier operación previa a la exposición del producto, como pudiera ser la eliminación total o parcial del envoltorio que protege al alimento con objeto de mostrar el producto al cliente o para permitir el comienzo de la pieza, como en el caso de algunos patés, jamones cocidos, fiambres. Otra operación puede ser la división de alimentos que vienen en un formato grande para reenvasarlo en porciones menores, como el bacalao, requesón, dulces de frutas.<br><br>En esta etapa también podría incluirse el deshuese de jamones."
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/22.1Acondicionamiento.jpg",
              "ancho": 300
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/22.2Acondicionamiento.jpg",
              "ancho": 300
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/22.3Acondicionamiento.jpg",
              "ancho": 300
            }
          ]
        },
        {
          "clase": "acordeon",
          "animacion": "fadeInRight",
          "ancho": "70",
          "contenido": [
            {
              "titulo": "Peligros de esta etapa",
              "texto": "Es una de las etapas en las cuales el principal peligro será la contaminación del alimento debido a  la manipulación a la que se somete y porque se exponen zonas del alimento que antes se mantenían protegidas, como sucede al retirar el envase que hasta este momento mantenía al producto aislado y protegido.<br>Si las operaciones a realizar sobre los productos que necesitan frío se realizan durante un tiempo excesivo, también hay que tener en cuenta el peligro de multiplicación microbiológica."
            },
            {
              "titulo": "Medidas preventivas",
              "texto": "Están encaminadas a evitar la contaminación del alimento: evitar contaminación cruzada, condiciones adecuadas de higiene de todo material que entre en contacto con el alimento, superficies y utensilios, y del manipulador de alimentos… Y también a evitar la multiplicación bacteriana: realizar las operaciones en el menor tiempo posible y no romper la cadena de frío de los productos."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Exposición",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/23.1.jpg"
            },
            {
              "clase": "texto",
              "texto": "La exposición consiste en presentar los productos que tenemos en Charcutería para la venta del producto. Aunque es importante colocarlos y resaltarlos de forma estética, clasificados y ordenados, siempre se efectuará sin perder nunca de vista la Seguridad Alimentaria, por lo que se realizará manteniendo las necesidades de conservación de cada producto: aquellos alimentos que necesiten mantenerse en refrigeración, se expondrán en vitrinas refrigeradas, los que no lo necesiten podrán exponerse a temperatura ambiente, pero siempre evitando que se puedan contaminar."
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/23.2.jpg"
            }
          ]
        },
        {
          "clase": "texto",
          "subclase": "recuadro",
          "texto": "Los peligros y medidas preventivas de esta fase son equivalentes a las que teníamos en la etapa de almacenamiento."
        }
      ]
    },
    {
      "titulo": "Corte y Venta",
      "contenido": [
        {
          "clase": "texto",
          "texto": "En esta etapa, que se corresponde con la prestación del servicio al cliente, los alimentos se exponen a nuevas contaminaciones provenientes del manipulador, de los utensilios y máquinas de corte, así como de superficies y envoltorios y envases que utilicemos para entregarlos al cliente.<br><br>Durante el corte o loncheado de las piezas se produce la exposición de zonas que antes estaban protegidas a los contaminantes y que ahora se verán expuestas."
        },
        {
          "clase": "imagen",
          "imagen": "img/modCha/24.jpg",
          "ancho": 900
        },
        {
          "clase": "texto",
          "texto": "Además del peligro de contaminación, hemos de tener en cuenta el peligro de multiplicación biológica si mantenemos fuera de refrigeración innecesariamente los productos refrigerados o restos presentes en las máquinas de corte a temperatura ambiente.<br><br>Al igual que en la etapa de acondicionamiento, las medidas preventivas estarán encaminadas a evitar la contaminación del alimento (evitar contaminación cruzada, condiciones adecuadas de higiene de superficies, máquinas y utensilios de corte y del manipulador,… ) Y también a evitar la multiplicación : realizar las operaciones en el menor tiempo posible y no romper la cadena de frío de los productos que se conserven en refrigeración."
        }
      ]
    },
    {
      "titulo": "Resumen",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInRight",
          "texto": "En Charcutería hemos de velar por la Seguridad Alimentaria de los productos que manipulemos. Para ello debemos:"
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/modCha/25.Control.jpg",
              "ancho": 400
            },
            {
              "clase": "lista",
              "contenido": [
                {
                  "punto": "Conocer y controlar cuáles son las condiciones más adecuadas de almacenamiento / conservación de cada uno de los productos, especialmente aquellas referidas a la temperatura y humedad."
                },
                {
                  "punto": "Examinar  regularmente las fechas de caducidad o de consumo preferente así como el estado del envasado."
                },
                {
                  "punto": "Controlar el tiempo que permanecen almacenados los productos y mantener una adecuada rotación de los mismos."
                },
                {
                  "punto": "Controlar, especialmente, en los productos envasados el momento en que se realice su apertura."
                }
              ]
            }
          ]
        },
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "lista",
              "contenido": [
                {
                  "punto": "Mantener un elevado nivel de limpieza personal, de manos y de la ropa de trabajo."
                },
                {
                  "punto": "Mantener unas óptimas condiciones de limpieza y desinfección de los locales, almacenes,  equipos, superficies, y útiles que entren en contacto con los alimentos."
                },
                {
                  "punto": "Realizar unas buenas prácticas de trabajo, evitando originar contaminaciones cruzadas y mantener fuera de refrigeración lo mínimo posible aquellos productos que necesiten frío para su conservación. No dejar restos de alimentos en máquinas de corte, sierras, etc."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/modCha/25.2Higiene.jpg",
              "ancho": 400
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "fondo": "img/modCha/Despedida.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "opacidad": 0.8,
          "animacion": "fadeInRight",
          "texto": "<p>Con este módulo se cierra la formación de manipuladores  de alimentos. Esperamos que lo hayas encontrado instructivo a la par que entretenido.Cualquier sugerencia o mejora que te parezca oportuna para mejorar el curso será bienvenida.</p><br><p>¡Acuérdate de cumplimentar el <b>cuestionario</b> del curso para que podamos evaluar todo lo que has aprendido! ¡Muchas gracias!</p>"
        }
      ]
    },
    {
      "titulo": "Contraportada",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
