{
  "modulo": "Mod. 5: El manipulador de alimentos",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Introducción",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "bounceInDown",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En módulos anteriores hemos visto que el principal responsable de los casos de <b>toxiinfecciones</b> alimentarias es siempre el hombre, de forma que estas enfermedades no ocurren, sino que son causadas, y normalmente por no seguir unas buenas prácticas higiénicas.<br><br>Con este módulo vas recordar que en <b>nuestro cuerpo</b> habitan muchísimas bacterias (y cuáles son las zonas en las que se encuentran) y también vas a ser consciente de lo fundamental que resulta realizar unas buenas <b>prácticas higiénicas</b> para evitar su llegada a los alimentos."
            },
            {
              "clase": "imagen",
              "subclase": "rotarDch",
              "imagen": "img/mod5/M5introduccion.jpg"
            }
          ]
        }
      ]        
    },
    {
      "titulo": "Hombre y bacterias",
      "contenido": [
        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "texto",
              "animacion": "fadeInLeft",
              "texto": "El principal responsable de los casos de toxiinfección alimentaria es siempre el <b>hombre</b>. Las intoxicaciones alimentarias no ocurren, sino que son <b>causadas</b>, y normalmente por no seguir unas buenas prácticas higiénicas. La <b>higiene personal</b> es por tanto uno de los factores más importantes dentro del capítulo de la higiene alimentaria. Por este motivo, el papel de los Manipuladores de Alimentos con sus actitudes y hábitos higiénicos es fundamental en la prevención de las enfermedades de transmisión alimentaria.<br><br>El cuerpo humano sano, constituye el <b>hábitat natural</b> de un gran grupo de bacterias, de manera que el tipo de microorganismos y su cantidad dependen de las diferentes regiones del cuerpo. Más del 95% de dicha población microbiana vive en el tracto digestivo y sobre todo en el colon."
            },
            {
              "clase": "imagen",
              "animacion": "flipInY",
              "imagen": "img/mod5/anatomia.png",
              "ancho": 300
            }
          ]
        },
        {
          "clase": "icono",
          "animacion": "fadeInLeft",
          "subclase": "sabiasQue",
          "texto": "<b>¿Sabías que...</b><br>...en tu organismo hay más bacterias que células? Aunque no es fácil de calcular, los expertos estiman que hay un promedio de ¡10<sup>14</sup> bacterias! (Al menos 10 veces más bacterias que células, pero la gran mayoría son bacterias \"buenas\" y nos ayudan."
        }
      ]
    },
    {
      "titulo": "Manos",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "flipInX",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod5/manoBacterias.jpeg",
              "ancho": 400
            },
            {
              "clase": "texto",
              "texto": "A lo largo de toda la jornada de trabajo, las manos entran en contacto con superficies, alimentos y sustancias que contienen <b>bacterias</b> nocivas por lo que existe un gran riesgo de contaminación cruzada pudiendo desembocar en un brote de toxiinfección alimentaria. Las manos deben lavarse <b>cada vez</b> que se cambia de actividad durante el trabajo, especialmente cuando se pasa de manipular alimentos crudos a manipular alimentos semielaborados o ya preparados. Para una correcta limpieza de manos y antebrazos, se debe utilizar <b>agua caliente</b>, para abrir los poros, uso de <b>jabón</b> (a ser posible germicida) desde el codo y frotando meticulosamente las manos entre sí, cepillado de uñas, aclarar con abundante agua fría para cerrar los poros cuidando que no queden restos de detergente y secarse las manos con servilletas de papel desechable (no utilizar ni trapos ni secadores de aire)."
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "flipInX",
          "texto": "<b>¿Sabías que...</b><br>...en los EEUU que un manipulador de alimentos no se lave las manos después de tomarse un descanso o de ir al baño es considerado delito? (Y que gracias a la medida, las cifras de toxiinfecciones alimentarias se redujeron considerablemente)."
        }
      ]
    },
    {
      "titulo": "Lavado de manos",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "flipInX",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5lavarManos.svg",
              "ancho": 450
            },
            {
              "clase": "lista",
              "titulo": "<b>¿Cuándo deben lavarse las manos?</b>",
              "contenido": [
                {
                  "punto": "<b>Antes</b> de comenzar el trabajo."
                },
                {
                  "punto": "<b>Después</b> de utilizar los servicios higiénicos. (La contaminación de alimentos puede producirse a partir de bacterias y virus eliminados por las heces de las personas)."
                },
                {
                  "punto": "Cada vez que se <b>cambie</b> de actividad."
                },
                {
                  "punto": "Después de <b>tocarse</b> el pelo, nariz, boca, etc."
                },
                {
                  "punto": "Después de manipular alimentos <b>crudos</b> como carne, pollo, pescado, huevos u otros alimentos potencialmente peligrosos."
                },
                {
                  "punto": "Después del contacto con <b>animales</b>."
                },
                {
                  "punto": "Después de <b>manipular</b> basuras, dinero, útiles de limpieza y desinfección o compuestos químicos."
                },
                {
                  "punto": "Siempre que las <b>condiciones</b> lo requieran."
                }
              ]
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "flipInX",
          "texto": "<b>¿Sabías que...</b><br>...en cada centímetro cuadrado de la piel del ser humano habitan unas 150 000 bacterias?"
        }
      ]
    },
    {
      "titulo": "Uñas y piel",
      "contenido": [
        {
          "clase": "listaObjetos",
           "animacion": "slideInDown",
          "contenido": [
            {
              "clase": "texto",
              "texto": "Las <b>uñas</b> han de mantenerse cortas, cuidadas y libres de suciedad. Además no deben llevarse pintadas. Cualquier alteración en la piel es un lugar ideal para la multiplicación de las bacterias. En caso de tener <b>heridas</b>, cortes o quemaduras en las manos, han de protegerse cuidadosamente con apósitos impermeables (y siempre que sea posible coloreados para que en caso de caer en el alimento, éste pueda ser fácilmente identificado y retirado), para evitar que entren en contacto con los alimentos."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5uñas.jpg"
            }
          ]
        },
                        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "slideInUp",
          "texto": "Acuérdate de que otro tipo de contaminación química es el <b>esmalte de uñas</b>, que contiene metales tóxicos como hierro, cobre y plomo y que puede <b>desprenderse</b> por el calor o por desgaste del uso y contaminar los alimentos que se manipulan."
        }    

      ]
    },
    {
      "titulo": "Nariz, boca y oídos",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "lightSpeedIn",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En la <b>nariz y en la boca</b> del 40-45% de la población se encuentra una bacteria llamada Estafilococo (<span class='italic'>Staphylococcus aureus</span>). Esta bacteria, responsable de intoxicaciones alimentarias, puede llegar al alimento si silbamos, hablamos, tosemos o estornudamos mientras estamos manipulando alimentos o después de sonarse la nariz, tocar el pelo, nariz, boca u oídos y no lavamos las manos."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5bocaNariz.jpg"
            }
          ]
        },
        {
          "clase": "icono",
          "animacion": "rotateInDownLeft",
          "subclase": "exclamacion",
          "texto": "No está permitido <b>fumar</b>, <b>comer ni beber</b> en las áreas de trabajo. Tampoco está permitido usar goma de mascar."
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "rotateInUpRight",
          "texto": "<b>¿Sabías que...</b><br>...hay más bacterias en tu boca que personas en todo el mundo? Se estima que hay 20 mil millones de bacterias en toda la boca (y hay entre 500 y 650 tipos diferentes.)"
        }
      ]
    },
    {
      "titulo": "El pelo",
      "fondo": "img/mod5/M5pelo.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "slideInRight",
          "texto": "La peligrosidad del <b>pelo</b> radica en que está continuamente mudando, recoge con facilidad polvo, humos y suciedad y en la presencia de caspa. Pueden caer sobre el alimento y contaminarlo con las bacterias presentes en el cuero cabelludo. Todos los manipuladores deben llevar <b>gorros</b> adecuados de manera que el pelo quede completamente cubierto. Esto también afecta a la <b>barba y bigote</b>, que deben ser protegidos con una mascarilla."
        },      
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "animacion": "flipInY",
          "texto": "<b>¿Sabías que...</b> si pesáramos todas las bacterias que tenemos en el cuerpo humano, pesarían casi 1,5Kg?"
        }
      ]
    },
    {
      "titulo": "Otros",
      "fondo": "img/mod5/M5joyas.jpg",
      "contenido": [
        {
          "clase": "texto",
          "subclase": "recuadro",
          "animacion": "slideInDown",
          "texto": "Las <b>joyas y objetos personales</b> como anillos, pendientes, relojes, broches, son lugares perfectos para la acumulación de suciedad y además pueden perderse y caer sobre los alimentos, por lo que deben evitarse durante la manipulación de los mismos.<br>En cuanto a los <b>perfumes</b>, constituye otro tipo de contaminación, ya que los alimentos absorben rápidamente los olores, especialmente aquellos ricos en grasa."
        }
      ]
    },
    {
      "titulo": "Ropa de trabajo",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "zoomInDown",
          "texto": "La <b>ropa de calle</b> se contamina con frecuencia con polvo, humos y gérmenes que pueden pasar a los alimentos, por lo que el manipulador de alimentos ha de utilizar en su trabajo una vestimenta adecuada y exclusiva para las labores de manipulación."
        },
        {
          "clase": "listaObjetos",
          "animacion": "zoomInRight",
          "contenido": [

            {
              "clase": "lista",
              "titulo": "En cuanto a las características de la <b>ropa de trabajo</b>:",
              "contenido": [
                {
                  "punto": "Ha de estar siempre limpia."
                },
                {
                  "punto": "Debe ser de color claro."
                },
                {
                  "punto": "Preferentemente sin bolsillos, sin botones ni cremalleras."
                },
                {
                  "punto": "Amplia y adaptada a los movimientos del manipulador."
                },
                {
                  "punto": "De tejidos que absorban fácilmente el sudor y lavable o desechable."
                },
                {
                  "punto": "Con cubrecabezas efectivo."
                }

              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5ropaTrio.svg",
              "ancho": 400
            }
          ]
        },
        {
          "clase": "texto",
          "animacion": "zoomInUp",
          "texto": "El <b>calzado</b> de trabajo también debe estar limpio y ser diferente al de la calle.<br><br>Si se utilizan <b>guantes</b> para manipular alimentos, éstos deben estar siempre limpios y sin roturas o agujeros para evitar fugas. Son preferibles los de un solo uso. Ha de tenerse en cuenta que el uso de guantes no exime de lavarse las manos regularmente.<br><br>Los <b>vestuarios</b> del personal, así como las zonas destinadas al lavado y secado de ropa, han de estar situados fuera de la zona de elaboración. Si no se dispone de vestuarios independientes, será necesaria al menos una taquilla para proteger la ropa de trabajo, y ésta siempre se guardará separada de la ropa de calle."
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "<b>¿Sabías que...</b> en la manipulación de alimentos no se deben emplear guantes de látex debido a que este material de fabricación puede transferir proteínas a los alimentos y que estas proteínas pueden causar reacciones alérgicas en algunos consumidores?"
        }
      ]
    },
    {
      "titulo": "El tabaco",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "bounce",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "recuadro",
              "titulo": "En los locales donde se manipulan alimentos está prohibido <b>fumar</b>. Los motivos son:",
              "contenido": [
                {
                  "punto": "Mientras se está fumando, se toca la boca y por lo tanto se pueden transmitir bacterias patógenas, como los estafilococos, a los alimentos."
                },
                {
                  "punto": "Fumar favorece la tos y los estornudos."
                },
                {
                  "punto": "Las cenizas y las colillas pueden caer en los alimentos contaminándolos."
                },
                {
                  "punto": "Las colillas, contaminadas con saliva, se apoyan en las superficies de trabajo y pueden favorecer la contaminación cruzada."
                }
              ]
            },
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5fumando.jpg",
              "ancho": 350
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod5/prohibidoFumar.png",
          "ancho": 200
        }
      ]
    },
    {
      "titulo": "Educación y hábitos higiénicos",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "bounceInRight",
          "texto": "Las personas que trabajan como manipuladores de alimentos deben mantener en todo momento unos <b>hábitos higiénicos</b> que garanticen la seguridad de los alimentos que preparan."
        },
        {
          "clase": "listaObjetos",
          "animacion": "bounceInUp",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5muffin.jpg",
              "ancho": 400
            },
            {
              "clase": "lista",
              "titulo": "El manipulador de alimentos debe:",
              "contenido": [
                {
                  "punto": "<b>Informar</b> a sus superiores si sufre cualquier enfermedad que pueda originar la contaminación de los alimentos (vómitos, diarreas, resfriados, afecciones de la piel...)"
                },
                {
                  "punto": "<b>Cumplir</b> las normas de higiene personal: lavado de manos, protección del pelo, aislamiento de heridas, aseo personal y actitudes higiénicas en general."
                },
                {
                  "punto": "Llevar la <b>ropa de trabajo</b> adecuada y velar por su conservación y limpieza."
                },
                {
                  "punto": "Mantener su puesto de trabajo <b>limpio y ordenado</b>, así como los útiles y equipos en buen estado."
                },
                {
                  "punto": "Informar de cualquier <b>anomalía</b> que pueda alterar la calidad higiénica de los alimentos."
                },
                {
                  "punto": "Y en general, evitar <b>gestos</b> como rascarse la cabeza, tocarse la nariz, mojar los dedos con saliva, etc."
                }
              ]
            }

          ]
        },

        {
          "clase": "listaObjetos",
          "contenido": [
            {
              "clase": "icono",
              "subclase": "exclamacion",
              "texto": "Antes de comenzar a trabajar, es necesario asegurarse de que todo el personal manipulador de alimentos está adecuadamente <b>formado e informado</b> de las necesidades higiénicas básicas de este tipo de trabajos."
            },
            {
              "clase": "icono",
              "subclase": "sabiasQue",
              "texto": "<b>¿Sabías que...</b> después de una ducha se disminuye el número de bacterias sobre la piel en 25 veces su número? (Pasando de 150 000 a 6 000). En una esponja de baño hay mil millones de bacterias."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Resumen",
      "fondo": "img/mod5/M5jabonesFrutas.jpg",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "jello",
          "contenido": [
            {
              "clase": "lista",
              "subclase": "recuadro",
              "contenido": [
                {
                  "punto": "Lavarse las <b>manos</b> de forma continuada y especialmente después de usar el baño, entre manipulación de alimentos crudos y cocinados, al cambiar de actividad, después de comer, fumar o sonarse la nariz y después de manipular desperdicios y basuras, etc."
                },
                {
                  "punto": "Mantener las <b>uñas</b> cortas, limpias y sin pintura."
                },
                {
                  "punto": "Utilizar siempre <b>ropa de trabajo</b>, preferentemente de colores claros, que debe estar perfectamente limpia y guardarla separada de la ropa de calle."
                },
                {
                  "punto": "Llevar <b>gorros</b> adecuados que cubran todo el pelo."
                },
                {
                  "punto": "Cubrir las <b>heridas</b> con apósitos de colores y limpios."
                },
                {
                  "punto": "<b>No comer, ni beber</b> en la zona de trabajo."
                }
              ]

            },
            {
              "clase": "lista",
              "subclase": "recuadro",
              "contenido": [
                {
                  "punto": "<b>No fumar</b> en las áreas alimentarias."
                },
                {
                  "punto": "<b>No llevar</b> joyas ni perfumes fuertes."
                },
                {
                  "punto": "Buenas prácticas de <b>limpieza y desinfección</b> de equipos, utensilios, superficies..."
                },
                {
                  "punto": "No trabajar con alimentos cuando se padezca <b>enfermedad</b> infecciosa o se sea portador asintomático."
                },
                {
                  "punto": "Recibir <b>formación continuada</b> en materia de higiene alimentaria."
                },
                {
                  "punto": "Los <b>visitantes</b> de las zonas de fabricación, elaboración o manipulación de alimentos deberán llevar cuando proceda, ropa protectora y cumplir las demás disposiciones de higiene personal."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Medidas preventivas",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "fadeInDown",
          "texto": "Para mantener los alimentos libres de bacterias dañinas y, por tanto, prevenir la aparición de enfermedades alimentarias deben aplicarse <b>cuatro medidas</b> fundamentales:"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInDown",
          "contenido": [
            {
              "titulo": "Limpiar",
              "texto": "<ul>Las bacterias pueden dispersarse y multiplicarse en las áreas de manipulación de alimentos. Para evitarlo, debemos:<li><b>Lavarse bien las manos</b>.</li><li>Lavar y desinfectar todas las <b>superficies, utensilios y equipos de trabajo</b></li><li>Utilizar <b>materiales no porosos</b> (no utilizar utensilios de madera: tablas de corte, cucharas, etc...)</li><li>Utilizar <b>paños de un solo uso</b> para lavar y secar las superficies que van a estar en contacto con los alimentos.</li></ul>"
            },
            {
              "titulo": "Separar",
              "texto": "<ul>Es importante impedir que los alimentos listos para consumir se contaminen de nuevo con superficies, utensilios, ropas u otros alimentos contaminados. Para evitar esto:<li><b>Separar alimentos crudos</b> (carne, pollo, huevos, pescados, mariscos, vegetales) del resto de productos durante todas las etapas de su manipulación (almacenamiento, preparación, distribución). Debe tenerse especial cuidado en almacenar estos productos en la parte baja del frigorífico para evitar que los jugos que desprendan puedan contaminar otros alimentos.</li><li>Utilizar tablas de cortar, cuchillos y utensilios <b>diferentes</b> para manipular alimentos crudos y productos listos para consumir.</li><li><b>Lavar</b> siempre las manos, tablas de cortar, cuchillos y demás utensilios con agua jabonosa caliente después de que hayan estado en contacto con alimentos crudos. Desinfectar, en su caso.</li><li>No colocar nunca alimentos cocinados en recipientes o superficies que hayan estado en <b>contacto</b> con alimentos crudos.</li></ul>"
            },
            {
              "titulo": "Cocinar",
              "texto": "<ul>Cocinar bien los alimentos es una de las <b>mejores formas</b> de eliminar las bacterias que pudieran contener. Pero para que el método sea eficaz, los alimentos han de calentarse el tiempo suficiente y a la temperatura adecuada. Así pues, para cocinar efectivamente desde el punto de vista higiénico se debe:<li>Alcanzar una temperatura de cocción en el <b>centro</b> del alimento de al menos <b>72ºC</b>. Lo más recomendable es utilizar un termómetro para medirla. En su defecto, hay que asegurarse de que las carnes no presenten color rosado, los pescados adquieren consistencia firme y opaca y la yema y clara de los huevos se coagulen.</li><li>Asegurarse de que no quedan <b>porciones frías</b> en los alimentos calentados con microondas.</li><li><b>Recalentar</b> los alimentos alcanzando como mínimo <b>65ºC</b></li><li><b>Descongelar completamente</b> los alimentos antes de cocinarlos</li></ul>"
            },
            {
              "titulo": "Conservar",
              "texto": "<ul>Una vez preparados los alimentos deben <b>enfriarse lo más rápidamente posible</b>, ya que las temperaturas de refrigeración impiden que los gérmenes crezcan y se multipliquen. Por ello, deben adoptarse las siguientes medidas:<li>Refrigerar los alimentos preparados lo más rápidamente posible y siempre <b>antes de 2 horas</b>.</li><li>No descongelar <b>nunca a temperatura ambiente</b>; hacerlo en el frigorífico. Si se descongela con agua, siempre mediante chorro continuo de agua fría (nunca en agua estanca) o en el microondas.</li><li>No superar la capacidad del refrigerador. Colocar los alimentos permitiendo que el <b>aire circule</b> entre ellos.</li><li>Comprobar periódicamente el <b>correcto funcionamiento</b> y la temperatura de los aparatos de refrigeración.</li></ul>"
            }
          ]
        }
      ]
    },
        {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "Como parte de tu aprendizaje, te animamos a resolver el siguiente ejercicio y comprobar lo que has aprendido hasta ahora."
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "En el cuerpo humano la mayoría de las bacterias se encuentran en:",
              "respuestas": [
                {
                  "opcion": "Los oídos.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "La boca y la nariz.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "La piel.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "El intestino.",
                  "correcto": true,
                  "feedback": "En el intestino se encuentra aproximadamente el 95% de las bacterias que habitan en nuestro organismo."
                }
              ]
            },
            {
              "texto": "En un lavado correcto de manos, se debe utilizar agua caliente:",
              "respuestas": [
                {
                  "opcion": "Al inicio, para abrir los poros y permitir así que se eliminen microorganismos y suciedad allí presentes.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Al final, para abrir los poros y permitir así que se eliminen los posibles restos de jabón.",
                  "correcto": false,
                  "feedback": "Si no se han abierto inicialmente los poros, no eliminaremos la suciedad ahí escondida, y tampoco entrará el jabón."
                },
                {
                  "opcion": "Al principio, para abrir los poros y también al final para cerrarlos.",
                  "correcto": false,
                  "feedback": "Se utiliza al principio para abrir los poros, al final se ha de utilizar agua fría para cerrarlos."
                },
                {
                  "opcion": "El agua caliente no influye en un correcto lavado de manos.",
                  "correcto": false,
                  "feedback": "Como hemos visto influye para que se elimine la suciedad que pueda quedar en los poros de la piel."
                }
              ]
            },
            {
              "texto": "El principal problema en la manipulación de alimentos que pueden provocar los anillos es:",
              "respuestas": [
                {
                  "opcion": "Que acumulen restos de los alimentos que se están manipulando y se ensucien.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Que se pierdan en el alimento, especialmente si tienen elevado valor económico.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Representan un foco de contaminación permanente, ya que acumulan suciedad y pueden caer y perderse en los alimentos.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Que se contaminen con bacterias y luego éstas  nos puedan provocar enfermedad.",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            },
            {
              "texto": "Respecto a la ropa de trabajo del manipulador de alimentos...",
              "respuestas": [
                {
                  "opcion": "Debe incluir guantes para la manipulación de alimentos.",
                  "correcto": false,
                  "feedback": "De forma general, no es obligatorio que incluya guantes."
                },
                {
                  "opcion": "Debe incluir mascarilla.",
                  "correcto": false,
                  "feedback": "De forma general, no es obligatorio que incluya mascarillas."
                },
                {
                  "opcion": "Debe ser, obligatoriamente, de color blanco.",
                  "correcto": false,
                  "feedback": "Se aconseja que sea de color claro (a ser posible blanco) pero no es obligatorio."
                },
                {
                  "opcion": "Debe ser distinta de la ropa de calle.",
                  "correcto": true,
                  "feedback": "Correcto."
                }
              ]
            },
            {
              "texto": "¿Sabrías decir qué bacteria, entre las siguientes, tendría más facilidad para alcanzar los alimentos si fumáramos mientras manipulamos alimentos?",
              "respuestas": [
                {
                  "opcion": "Salmonella.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Escherichia coli.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Staphylococcus aureus.",
                  "correcto": true,
                  "feedback": "Es la bacteria que se encuentra  sobre todo en la nariz y la boca por lo que al fumar será el contaminante biológico más probable con el que contaminaremos los alimentos."
                },
                {
                  "opcion": "Clostridium botulinum.",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            },
            {
              "texto": "¿Cuáles son las medidas fundamentales para prevenir la aparición de enfermedades de transmisión alimentaria?",
              "respuestas": [
                {
                  "opcion": "Limpiar, Desinfectar, Desratizar y Desinsectar.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Limpiar, Separar, Cocinar y Conservar.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Limpiar, Almacenar, Descongelar y Cocinar.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                                {
                  "opcion": "Recepcionar, Almacenar, Cocinar y Servir.",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            },
            {
              "texto": "Si utilizamos guantes para la manipulación de alimentos, hemos de tener en cuenta que:",
              "respuestas": [
                {
                  "opcion": "Evitan que tengamos que lavar las manos.",
                  "correcto": false,
                  "feedback": "Falso. El uso de guantes no exime del lavado de manos. Las manos hay que lavarlas siempre."
                },
                {
                  "opcion": "Se deben estrenar al inicio de la jornada y se desecharán al finalizar la misma.",
                  "correcto": false,
                  "feedback": "Falso. No se debería establecer un periodo para la sustitución de los guantes, ya que este dependerá de muchos factores (rotura, suciedad, actividad que se desarrolle…)."
                },
                {
                  "opcion": "No es necesario tomar ninguna precaución especial ya que al evitar el contacto del alimento con las manos, evitamos que éstos se contaminen.",
                  "correcto": false,
                  "feedback": "Falso. De hecho está comprobado que el uso de gurantes provoca una sensación de seguridad que resulta falsa."
                },
                {
                  "opcion": "Pueden contaminarse fácilmente, por lo que tendremos que sustituirlos con frecuencia, para evitar contaminaciones cruzadas.",
                  "correcto": true,
                  "feedback": "Correcto. Especialmente si se ensucian o rompen, si cambiamos de tarea, si abandonamos/regresamos al puesto de trabajo, etc."
                }
              ]
            },
            {
              "texto": "La presencia de un pelo en el alimento, ¿qué tipo de contaminante es?",
              "respuestas": [
                {
                  "opcion": "Solamente físico, ya que es una materia física extraña, y muy desagradable, incorporada al alimento.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "No constituye ningún tipo de contaminante siempre que se encuentre limpio.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Físico, pero principalmente biológico, ya que puede ir acompañado de microorganismos.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Químico, ya que en el pelo pueden encontrarse multitud de sustancias químicas (restos de champú, acondicionadores para el pelo, geles...).",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            },
            {
              "texto": "¿En cuál de los siguientes casos consideras <b>menos</b> necesario lavarse las manos?",
              "respuestas": [
                {
                  "opcion": "Después de ir al baño.",
                  "correcto": false,
                  "feedback": "El papel higiénico no representa ningún tipo de barrera  para los microorganismos, que alcanzarán nuestras manos. Se deben lavar las manos, especialmente, tras utilizar los servicios higiénicos"
                },
                {
                  "opcion": "Después de sonarse la nariz.",
                  "correcto": false,
                  "feedback": "El papel de celulosa (al igual que los pañuelos de tela) no representa ningún tipo de barrera  para los microorganismos, que alcanzarán nuestras manos. Se deben lavar las manos, especialmente, tras sonarse la nariz."
                },
                {
                  "opcion": "Después de fumar.",
                  "correcto": false,
                  "feedback": "Al fumar es muy fácil contaminar las manos con Estafilococos, entre otros gérmenes."
                },
                {
                  "opcion": "Después de despiezar un pollo entero (crudo) para pasar a manipular esas partes despiezadas.",
                  "correcto": true,
                  "feedback": "Sería el único caso en el cual no afectaría demasiado al producto, ya que estamos manipulando el mismo alimento (pollo crudo) que contiene los mismos microorganismos."
                }
              ]
            },
            {
              "texto": "En muchos programas de cocina es habitual ver al chef secándose en cualquier momento las manos, o superficies, o utensilios al mismo paño de tela que suele llevar con él. Esta práctica es:",
              "respuestas": [
                {
                  "opcion": "Peligrosa, ya que el paño acabará siendo un punto importante de contaminación cruzada.",
                  "correcto": true,
                  "feedback": "Correcto."
                },
                {
                  "opcion": "Muy cómoda, ya que al tener el paño a mano, se desarrollan las labores mucho más rápido.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Inocua, ya que el paño no entra en contacto directo con los alimentos.",
                  "correcto": false,
                  "feedback": "No es correcto."
                },
                {
                  "opcion": "Indiferente, ya que no representa un peligro de contaminación de los alimentos.",
                  "correcto": false,
                  "feedback": "No es correcto."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "flipInY",
          "contenido": [
            {
              "clase": "texto",
              "texto": "En este módulo se han mostrado los <b>lugares</b> donde se encuentran, o pueden encontrarse, los microorganismos y la manera de <b>evitar</b> que desde ahí lleguen al alimento que se está elaborando.<br><br>En el próximo módulo veremos qué podemos hacer para <b>conservar</b> o aumentar la vida útil de dicho alimento."
            },
            {
              "clase": "imagen",
              "imagen": "img/mod5/M5despedida.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta pronto!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
  






