{
  "modulo": "Módulo III",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Bienvenida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/bienvenida.jpg"
            },
            {
              "clase": "texto",
              "texto": ""
            }
          ]
        }
      ]
    },
    {
      "titulo": "Clasificación de zonas",
      "contenido": [
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "Los lugares con zonas ATEX, suelen denominarse <b>emplazamientos</b>"
        },
        {
          "clase": "tabs",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "titulo": "LUGARES CON PRESENCIA DE GASES O VAPORES INFLAMABLES",
              "subtitulo": "Presencia de gases o vapores inflamables",
              "texto": "<p>Donde es posible la formación, en cualquier momento, de atmósferas explosivas como en zonas de trasvase de líquidos explosivos, cabinas de pintura, almacenes de disolventes, etc.</p><br>Se subdividen en función de la probabilidad de presencia de atmósfera explosiva:<br><ul><li><b>Zona 0</b>: presencia permanente o durante largos periodos de tiempo.</li><li><b>Zona 1</b>: susceptible de formarse en condiciones normales de trabajo.</li><li><b>Zona 2</b>: presencia poco probable y por cortos periodos.</li></ul><br><b>Principios de seguridad</b> a considerar:<br><ul><li>Las zonas de riesgo de explosión serán lo más reducidas posible.</li><li>La presencia de equipos eléctricos se minimizará y serán de protección acorde a la zona.</li></ul>"
            },
            {
              "titulo": "LUGARES CON PRESENCIA DE POLVO COMBUSTIBLE",
              "subtitulo": "Presencia de polvo combustible",
              "texto": "<p>Como ejemplo podemos citar silos de cereales, molinos, plantas de tratamiento de carbón, plantas de fertilizantes, etc.</p><br>Dentro de esta clase se distingue:<br><ul><li><b>Zona 20</b>: Aquella en la que hay o puede haber polvo combustible durante las operaciones normales de funcionamiento, puesta en marcha o limpieza, en cantidad suficiente para producir una atmósfera explosiva. Ejemplo: en molinos pulverizadores.</li><li><b>Zona 21:</b> Aquella en la que la nube o capa de polvo es susceptible de formarse en condiciones normales de trabajo.</li><li><b>Zona 22:</b> presencia poco probable y por cortos periodos.</li></ul><br><b>Principios de seguridad</b> a considerar:<br><ul><li>Se evitará en lo posible la ventilación y con ello el levantamiento de polvo.</li><li>Mantenimiento de limpieza y recogida del polvo generado de forma periódica.</li><li>Los equipos eléctricos estarán protegidos contra la entrada de polvo en el grado requerido:<ul><li>IP5x. Protección contra la entrada perjudicial de polvo.</li><li>IP6x. Protección total contra la entrada de polvo.</li></ul></li><li>Las temperaturas superficiales máximas de trabajo de los equipos se limitará a 2/3 de la TIN o a 745ºC menos de la TIC para capas de 3 mm. Si son superiores se deberá disminuir dicha temperatura.</li></ul>"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Clases de emplazamientos",
      "contenido": [
        {



          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "Emplazamientos clase I"
            },
            {
              "titulo": "Emplazamientos clase II"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "Aquellos en los que los riesgos derivados de atmósferas explosivas están propiciados por  la posible presencia de <b>líquidos o gases inflamables</b>."
                },
                {
                  "texto": "Aquellos en los que los riesgos derivados de atmósferas explosivas están propiciados por  la posible presencia de <b>polvos combustibles</b>."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<b>Zona 0:</b><br>Área de trabajo en la que una atmósfera explosiva consistente en una mezcla con aire de sustancias inflamables en forma de gas, vapor o niebla está presente de modo permanente, o por un período de tiempo prolongado, o con frecuencia."
                },
                {
                  "texto": "<b>Zona 20:</b><br>Área de trabajo en la que una atmósfera explosiva en forma de nube de polvo combustible en el aire está presente de forma permanente, o por un período de tiempo prolongado, o con frecuencia."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<b>Zona 1:</b><br>Área de trabajo en la que es probable, en condiciones normales de explotación, la formación ocasional de una atmósfera explosiva consistente en una mezcla con aire de sustancias inflamables en forma de gas, vapor o niebla."
                },
                {
                  "texto": "<b>Zona 21:</b><br>Área de trabajo en la que es probable la formación ocasional, en condiciones normales de explotación, de una atmósfera explosiva en forma de nube de polvo combustible en el aire."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<b>Zona 2:</b><br>Área de trabajo en la que no es probable, en condiciones normales de explotación, la formación de una atmósfera explosiva consistente en una mezcla con aire de sustancias inflamables en forma de gas, vapor o niebla o en la que, en caso de formarse, dicha atmósfera explosiva sólo permanece durante breves períodos de tiempo."
                },
                {
                  "texto": "<b>Zona 22:</b><br>Área de trabajo en la que no es probable, en condiciones normales de explotación, la formación de una atmósfera explosiva en forma de nube de polvo combustible en el aire o en la que, en caso de formarse, dicha atmósfera explosiva sólo permanece durante un breve período de tiempo."
                }
              ]
            }
          ]
        }
      ]
    },

    {
      "titulo": "Documento DOPEX",
      "contenido": [



        {
          "clase": "icono",
          "subclase": "exclamacion",
          "texto": "El <b>documento de protección contra explosiones</b> (DOPEX) es una recopilación de las actuaciones preventivas realizadas por la empresa que tiene por objeto reflejar el conjunto de medidas adoptadas para garantizar la seguridad y salud de los trabajadores frente al riesgo de explosión."
        },
        {
          "clase": "texto",
          "texto": "Es obligación del empresario evaluar los riesgos y adoptar las medidas preventivas y de protección precisas para evitar daños a los trabajadores. Concretamente El Real Decreto 681/2003 exige la evaluación de los riesgos de explosión en su artículo 4, la clasificación de zonas de acuerdo con el anexo I y la adopción de las medidas oportunas indicadas en el anexo II.<br>A continuación se analizan los aspectos específicos que debe reflejar el DOPEX:"
        },
        {
          "clase": "lista",
          "subclase": "letras",
          "contenido": [
            {
              "punto": "Que se han determinado y evaluado los riesgos de explosión: la evaluación del riesgo de explosión responde a la obligación general de evaluación de riesgos presentes en el lugar de trabajo. Se obliga específicamente a realizar la evaluación del riesgo de explosión. Dicha evaluación podría estar ya incluida en la evaluación general de riesgos realizada por el empresario en cumplimiento de la LPRL."
            },
            {
              "punto": "Que se tomarán las medidas adecuadas para lograr los objetivos de este Real Decreto: el principal objetivo del presente Real Decreto es garantizar la seguridad y salud de los trabajadores expuestos al riesgo de explosión, por tanto, en este punto, se indicarán las medidas preventivas y de protección adoptadas para minimizar los riesgos de explosión que no hayan podido ser evitados. Estas medidas preventivas también podrían estar ya incluidas en la planificación de la actividad preventiva general de la empresa. Si fuese éste el caso, el DOPEX podría hacer referencia a ellas sin necesidad de duplicar la información."
            },
            {
              "punto": "Las áreas que han sido clasificadas en zonas de conformidad con el anexo I: se remite al cumplimiento del artículo 7 y del anexo I de este Real Decreto. Este requisito es una novedad en el campo preventivo. Hasta el momento no era obligatorio ninguna actuación preventiva que obligase a clasificar en zonas el lugar de trabajo y recogerlo en un documento. Es obligatorio identificar los lugares de trabajo donde se pueden formar atmósferas explosivas y clasificar estas áreas en zonas, según la naturaleza de la sustancia que la provoque (gas, vapor, niebla o polvo), y en función de la frecuencia y duración de la atmósfera explosiva según indica el anexo I. El RD 842/2002, REBT, en su ITC-BT 29, define el mismo concepto de clasificación de zonas para evitar el riesgo de explosión por fuentes de ignición de origen eléctrico. Dicha clasificación, aunque puede servir de orientación, no exime de las obligaciones del RD 681/2003 que abarca el riesgo de explosión sea cual sea la sustancia que lo origine y la fuente de ignición que pueda iniciar la inflamación de la atmósfera explosiva. Por tanto, pueden existir en la empresa áreas peligrosas por la presencia de atmósferas explosivas y fuentes de ignición, que no sean de origen eléctrico y que no hayan sido clasificadas según el REBT."
            },
            {
              "punto": "Las áreas en que se aplicarán los requisitos mínimos establecidos en el anexo II: el anexo II detalla las disposiciones mínimas destinadas a mejorar la seguridad y la protección de la salud de los trabajadores potencialmente expuestos a atmósferas explosivas. Puede no ser necesario aplicar todas las medidas indicadas pero sirven de referencia al empresario a la hora de seleccionar las medidas preventivas adecuadas a su situación particular. Estas medidas preventivas ya podrían haber sido consideradas formando parte de la planificación general de prevención de la empresa. En ese caso, al igual que en puntos anteriores, no tendría que repetirse en el DOPEX y podrían simplemente estar referenciadas."
            },
            {
              "punto": "Que el lugar y los equipos de trabajo, incluidos los sistemas de alerta, están diseñados y se utilizan y mantienen teniendo debidamente en cuenta la seguridad."
            },
            {
              "punto": "Que se han adoptado las medidas necesarias, de conformidad con el Real Decreto 1215/1997, para que los equipos de trabajo se utilicen en condiciones seguras: estos dos aspectos hacen referencia a condiciones generales de seguridad."
            }
          ]
        }
      ]
    },

    {
      "titulo": "DOPEX II",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Junto con todas las medidas de prevención y protección frente al riesgo de explosión, se debe garantizar la seguridad general de los lugares de trabajo (RD 486/1997) y la seguridad en la utilización de los equipos (RD 1215/1997) mediante la aplicación de medidas específicas así como de un sistema de mantenimiento y revisiones adecuado. El RD 1215/1997 establece en el punto 11 apartado 1 “Condiciones generales de utilización de los equipos de trabajo” que en ambientes especiales, caso de las atmósferas explosivas, no se emplearán equipos de trabajo que en dicho entorno supongan un peligro para la seguridad de los trabajadores. Esta aseveración supone que los equipos no deben limitarse sólo a cumplir una serie de criterios en cuanto a su fiabilidad constructiva, sino que deben ser adecuados para ser utilizados específicamente en las zonas clasificadas por riesgo de explosión. Las medidas aplicadas así como los criterios seguidos, para garantizar la seguridad de los equipos no sometidos a legislación específica (RD 400/1996), deberán estar expresamente detallados en el DOPEX. Además, como parte de la evaluación de riesgos, en el documento de protección contra explosiones, y siempre que no figure en otra documentación de la empresa a la que se pueda hacer referencia, deberá reflejar también:<br>"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "La metodología de evaluación del riesgo por atmósferas explosivas."
            },
            {
              "punto": "La planificación de puesta en marcha de las medidas preventivas."
            },
            {
              "punto": "La validación de dichas medidas en cuanto a eficacia, posibles riesgos residuales..."
            },
            {
              "punto": "El contenido y planificación de la formación que deben recibir los trabajadores involucrados."
            },
            {
              "punto": "El seguimiento y revisión periódica de la evaluación realizada, así como de las medidas preventivas adoptadas, de acuerdo con posibles modificaciones de actividad, reformas del lugar de trabajo, incorporación de nuevos trabajadores, evolución de la tecnología..."
            },
            {
              "punto": "Los procedimientos de trabajo a aplicar para realizar determinadas actividades en las zonas clasificadas."
            },
            {
              "punto": "Las actividades que requerirán permisos de trabajo antes de acometerse, en las zonas clasificadas."
            },
            {
              "punto": "Identificación de los trabajos o tareas ligadas a actividades de riesgo especial que den lugar a la presencia de los recursos preventivos."
            }
          ]
        },
        {
          "clase": "icono",
          "subclase": "sabiasQue",
          "texto": "El <b<DOPEX</b> debe adaptarse a las condiciones operativas existentes en cada caso. Como parte de la documentación preventiva de la empresa, debe cumplir los requisitos generales exigidos por la legislación preventiva en cuanto a su realización, su mantenimiento, revisión, y la consulta y participación de los trabajadores"
        }
      ]
    },
    {
      "titulo": "DOPEX III: Preguntas frecuentes",
      "contenido": [
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>¿Cuándo debe realizarse el documento de protección contra explosiones?</b><br><br>Siempre que existan sustancias inflamables en la empresa en forma de gas, vapor, niebla o polvo y puedan mezclarse con el aire en cantidades peligrosas existe riesgo de explosión y por tanto es necesario que dicho riesgo sea evaluado y controlado.<br><br>El DOPEX se elaborará antes de que comience el trabajo y se revisará siempre que se realicen modificaciones, ampliaciones o transformaciones importantes en el lugar de trabajo, en los equipos de trabajo o en la organización del trabajo."
            },
            {
              "punto": "<b>¿Qué exclusiones existen?</b><br><br>Quedan excluidas del alcance del Documento de Protección Contra Explosiones las sustancias inestables como explosivos y sustancias pirotécnicas o cuando la mezcla explosiva se encuentra fuera de condiciones atmosféricas.<br><br>Es importante tener en cuenta que, aunque el proceso se realice en el interior de un equipo en condiciones distintas de las atmosféricas (y quede fuera de ATEX), si es posible que se produzcan fugas, éstas si quedarán dentro del ámbito de aplicación. Por ejemplo, en el interior de un depósito de gas licuado almacenado a condiciones distintas de las atmosféricas no existe atmósfera explosiva pero, si se produce una fuga de gas, ésta sí se considera atmósfera explosiva."
            },
            {
              "punto": "<b>¿Qué debe contener el Documento de Protección Contra Explosiones?</b><br><br>Por parte del Gobierno de Navarra, se ha editado una guía muy completa sobre este documento, que tomaremos como guía para este apartado en concreto.<br><br>El R.D. 681/2003, establece en el artículo 8 que el contenido del Documento de Protección Contra Explosiones debe reflejar lo siguiente:",
              "contenido": [
                {
                  "punto": "Que se han determinado y evaluado los Riesgos de Explosión."
                },
                {
                  "punto": "Que se tomarán las medidas adecuadas para lograr los objetivos de éste Real Decreto."
                },
                {
                  "punto": "Que las áreas han sido clasificadas en zonas según el Anexo I de éste Real Decreto."
                },
                {
                  "punto": "Las áreas en que se aplicarán los requisitos mínimos establecidos en el Anexo II."
                },
                {
                  "punto": "Que el lugar y los equipos de trabajo, incluidos los sistemas de alerta, están diseñados y se utilizan y mantienen, teniendo debidamente en cuenta la seguridad."
                },
                {
                  "punto": "Que se han adoptado las medidas necesarias, de conformidad con el R.D. 1215/1997, para que los equipos de trabajo se utilicen en condiciones seguras."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Modelo DOPEX",
      "contenido": [
        {
          "clase": "imagen",
          "imagen": "img/mod03/Modelodopex.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Descripción del lugar de trabajo y de los sectores de actividad",
              "contenido": [
                {
                  "punto": "Se describen los sectores de actividad en los que existe peligro de atmósfera explosiva."
                },
                {
                  "punto": "La descripción puede incluir, por ejemplo:",
                  "contenido": [
                    {
                      "punto": "Nombre de la empresa"
                    },
                    {
                      "punto": "Tipo de instalación."
                    },
                    {
                      "punto": "denominación del edificio o del local"
                    },
                    {
                      "punto": "responsables de la empresa"
                    },
                    {
                      "punto": "número de trabajadores"
                    }
                  ]
                },
                {
                  "punto": "Las particularidades constructivas y geográficas pueden documentarse visualmente, por ejemplo, mediante:",
                  "contenido": [
                    {
                      "punto": "planos de situación"
                    },
                    {
                      "punto": "planos de instalaciones."
                    }
                  ]
                },
                {
                  "punto": "Deben incluirse las salidas de emergencia y las vías de evacuación."
                }
              ]
            },
            {
              "punto": "Descripción de los procesos y/o actividades",
              "contenido": [
                {
                  "punto": "Los procesos correspondientes deben describirse con un texto breve acompañado, en su caso, de un diagrama del proceso."
                },
                {
                  "punto": "Esta descripción debe incluir todos los datos importantes para la protección contra explosiones:",
                  "contenido": [
                    {
                      "punto": "descripción de los pasos de trabajo, incluidos el arranque y la parada"
                    },
                    {
                      "punto": "resumen de los datos de diseño y funcionamiento (p. ej. temperatura, presión, volumen, rendimiento, frecuencia de giro, carburante)"
                    },
                    {
                      "punto": "tipo y envergadura de los trabajos de limpieza, en su caso"
                    },
                    {
                      "punto": "datos sobre la ventilación del local, si procede"
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Descripción de las sustancias utilizadas / parámetros de seguridad ",
              "contenido": [
                {
                  "punto": "Se trata de describir, en particular: ",
                  "contenido": [
                    {
                      "punto": "qué sustancias provocan la formación de una atmósfera explosiva "
                    },
                    {
                      "punto": "en qué condiciones del procedimiento se produce ésta "
                    }
                  ]
                },
                {
                  "punto": "Resulta útil incluir una lista de los parámetros de seguridad pertinentes para la protección contra explosiones."
                }
              ]
            },
            {
              "punto": "Presentación de los resultados de la evaluación de riesgos ",
              "contenido": [
                {
                  "punto": "Debe describirse dónde puede aparecer una atmósfera explosiva."
                },
                {
                  "punto": "Puede establecerse una distinción entre el interior de partes de instalaciones y el entorno."
                },
                {
                  "punto": "Debe tenerse en cuenta: ",
                  "contenido": [
                    {
                      "punto": "el funcionamiento normal "
                    },
                    {
                      "punto": "la puesta en marcha/parada o la limpieza "
                    },
                    {
                      "punto": "las disfunciones "
                    }
                  ]
                },
                {
                  "punto": "Cuando haya cambios en los procedimientos o productos, se incluirá el modo de proceder"
                },
                {
                  "punto": "Las zonas de riesgo pueden presentarse tanto mediante texto como gráficamente mediante un plano de zonas. "
                },
                {
                  "punto": "Se exponen los riesgos de explosión."
                },
                {
                  "punto": "Se describe el modo de proceder aplicado en la determinación de los riesgos de explosión."
                }
              ]
            },
            {
              "punto": "Medidas de protección adoptadas para la protección contra explosiones ",
              "contenido": [
                {
                  "punto": "Se presentarán las medidas que se imponen para la protección contra explosiones."
                },
                {
                  "punto": "Debe mencionarse explícitamente el principio de protección perseguido, por ejemplo “prevención de fuentes de ignición efectivas”, etc."
                },
                {
                  "punto": "Puede resultar de interés una división en medidas técnicas y organizativas. ",
                  "contenido": [
                    {
                      "punto": "Medidas técnicas ",
                      "contenido": [
                        {
                          "punto": "<b>Prevención</b><br>Dado que el enfoque de la protección de la instalación se basa, total o parcialmente, en medidas preventivas para evitar una atmósfera explosiva o las fuentes de ignición, es necesaria una descripción detallada de la aplicación de estas medidas."
                        },
                        {
                          "punto": "<b>Construcción</b><br>Dado que la instalación se protegerá mediante la construcción resistente a la explosión, debe describirse la naturaleza, el modo de funcionamiento y la ubicación de esta medida. "
                        }
                      ]
                    },
                    {
                      "punto": "Medidas organizativas",
                      "contenido": [
                        {
                          "punto": "Las medidas de protección organizativas también se describen en el documento de protección contra explosiones."
                        },
                        {
                          "punto": "Se debe reflejar:",
                          "contenido": [
                            {
                              "punto": "Qué instrucciones de servicio existen para un puesto de trabajo o una actividad "
                            },
                            {
                              "punto": "Cómo se asegura la cualificación de los trabajadores. "
                            },
                            {
                              "punto": "Contenido y frecuencia de la formación (y quién ha participado). "
                            },
                            {
                              "punto": "Cómo se regula la utilización de equipos de trabajo móviles en las áreas de riesgo. "
                            },
                            {
                              "punto": "Cómo se asegura que los trabajadores sólo vistan ropa protectora adecuada. "
                            },
                            {
                              "punto": "Si existe un sistema de permiso para trabajar y cómo está organizado. "
                            },
                            {
                              "punto": "Cómo están organizados los trabajos de mantenimiento, control y comprobación. "
                            },
                            {
                              "punto": "Cómo están señalizadas las áreas de riesgo. "
                            }
                          ]
                        },
                        {
                          "punto": "Si existen formularios correspondientes a estos puntos, se pueden incluir como modelo en el documento de protección contra explosiones."
                        },
                        {
                          "punto": "También debe adjuntarse al documento una lista de los equipos de trabajo móviles autorizados para funcionar en atmósferas explosivas."
                        },
                        {
                          "punto": "El nivel de detalle dependerá del tipo y de la envergadura de la operación, así como del grado de riesgo que ésta entraña."
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Realización de las medidas de protección contra explosiones ",
              "contenido": [
                {
                  "punto": "Debe reflejar quién es la persona responsable o encargada de la aplicación de determinadas medidas (también para la elaboración o actualización del documento). "
                },
                {
                  "punto": "Debe indicar en qué momento es preciso aplicar las medidas y cómo se controla su eficacia."
                }
              ]
            },
            {
              "punto": "Coordinación de las medidas de protección contra explosiones",
              "contenido": [
                {
                  "punto": "Cuando en un mismo lugar de trabajo ejerzan su actividad empresarios de varias empresas, cada empresario será responsable de los ámbitos sometidos a su control. "
                },
                {
                  "punto": "El empresario responsable del lugar de trabajo será quien coordine la realización de las medidas de protección contra explosiones, e incluirá en su documento de protección contra explosiones información más detallada sobre las medidas y las modalidades de realización de esta coordinación."
                }
              ]
            },
            {
              "punto": "Contenidos del Anexo del documento de protección contra explosiones",
              "contenido": [
                {
                  "punto": "certificaciones examen CE tipo "
                },
                {
                  "punto": "declaraciones de conformidad “CE” de fabricantes "
                },
                {
                  "punto": "fichas de datos de seguridad "
                },
                {
                  "punto": "instrucciones de funcionamiento de aparatos "
                },
                {
                  "punto": "combustibles o equipos técnicos "
                },
                {
                  "punto": "los planes de mantenimiento pertinentes a efectos de la protección contra explosiones"
                }
              ]
            }
          ]
        }
      ]
    },

    {
      "titulo": "APARATOS ELÉCTRICOS: CLASIFICACIÓN",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Los equipos destinados a trabajos en estos tipos de atmósferas se agrupan según:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Aparatos  Grupo I: Para trabajos en minas o en las instalaciones exteriores donde se puedan producir atmósferas explosivas.",
              "contenido": [
                {
                  "punto": "Categoría M1: Nivel de protección muy alto."
                },
                {
                  "punto": "Categoría M2: Nivel de protección alto.<br><br>"
                }
              ]
            },
            {
              "punto": "Aparatos Grupo II: Destinados al uso en otros lugares en los que puede haber peligro de formación de atmósferas explosivas.",
              "contenido": [
                {
                  "punto": "Categoría 1: Nivel de protección muy alto. Aun fallando un medio de protección, existe otro que sigue manteniendo el nivel de protección."
                },
                {
                  "punto": "Categoría 2: Nivel de protección alto."
                },
                {
                  "punto": "Categoría 3: Nivel de protección normal.<br><br>"
                }
              ]
            }
          ]
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "Categoría del equipo"
            },
            {
              "titulo": "Zonas en que se admite"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "<center>Categoría 1</center>"
                },
                {
                  "texto": "<center>0, 1 y 2</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>Categoría 2</center>"
                },
                {
                  "texto": "<center>1 y 2</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>Categoría 3</center>"
                },
                {
                  "texto": "<center>2</center>"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "APARATOS ELÉCTRICOS: PREVENCIÓN",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "<b>EQUIPOS ELÉCTRICOS APTOS PARA ZONAS EXPLOSIVAS</b><br><br>Un equipo eléctrico solo será apto para zonas explosivas, si está construido con arreglo a uno de los siguientes modos de protección:",
          "contenido": [
            {
              "punto": "<b>d</b> = Envolvente antideflagrante.<br>El equipo eléctrico está encerrado en el interior de una envolvente capaz de resistir la explosión y de no transmitir la inflamación al ambiente circundante, ni por sus juntas de unión, ni por otras comunicaciones."
            },
            {
              "punto": "<b>e</b> = Seguridad aumentada.<br>Se basa en asegurar la no formación de arcos, chispas o sobrecalentamientos en aparatos, tomando: un coeficiente de seguridad elevado, bornes especiales inaflojables, aislantes de alta calidad y con un IP54 mínimo."
            },
            {
              "punto": "<b>i</b> = Seguridad intrínseca.<br>Un aparato o circuito es intrínsecamente seguro cuando no sea capaz de producir chispas o efectos térmicos suficientes para provocar la inflamación de una atmósfera de gas determinada. Está indicado para instrumentación, ya que consiste en diseñar circuitos en baja tensión y reducir la intensidad tomando, además, en consideración los posibles defectos que puedan producirse y los almacenamientos de energía en condensadores, cables e inductancias."
            },
            {
              "punto": "<b>p</b> = Sobrepresión interna.<br>Las máquinas o materiales eléctricos están provistos de una envolvente o instalados en una sala en la que se impide la entrada de los gases o vapores inflamables, manteniendo en su interior aire o un gas no inflamable, a una presión superior a la atmosférica exterior."
            },
            {
              "punto": "<b>o</b> = Inmersión en aceite.<br>Se realiza de manera que no puedan inflamarse los gases o vapores inflamables que se hallen por encima del nivel de aceite y en el exterior de la envolvente."
            },
            {
              "punto": "<b>q</b> = Aislante pulverulento.<br>Las partes bajo tensión del material eléctrico están completamente sumergidas en una masa de aislante pulverulento."
            },
            {
              "punto": "<b>m</b> = Encapsulado.<br>Los elementos a proteger están encerrados en una resina, de tal manera que una atmósfera explosiva no pueda ser inflamada ni por chispas, ni por contacto partes calientes internas al encapsulado."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Clasificación según el INSHT",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Tomando como fuente trabajos realizados por el INSHT, extraemos la siguiente información:<br><br>Si hablamos de equipos certificados, según el RD 400/1996:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod03/Equiposgases.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod03/Equipospolvos.png"
        },
        {
          "clase": "texto",
          "texto": "Si tenemos equipos no certificados, es decir, anteriores a 30/06/2003:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod03/EquiposNC.png"
        }
      ]
    },
    {
      "titulo": "RESUMEN",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<center><b>CLASIFICACIÓN DE ZONAS</b></center>"
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "<b>EMPLAZAMIENTOS CLASE I</b><br>Presencia de gases o líquidos inflamables"
            },
            {
              "titulo": "<b>EMPLAZAMIENTOS CLASE II</b><br>Presencia de polvo combustible"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "clase": "lista",
                  "contenido": [
                    {
                      "punto": "<b>Zona 0</b>: Presencia permanente o durante largos periodos de tiempo."
                    },
                    {
                      "punto": "<b>Zona 1</b>: Susceptible de formarse en condiciones normales de trabajo."
                    },
                    {
                      "punto": "<b>Zona 2</b>: Presencia poco probable y por cortos periodos."
                    }
                  ]
                },
                {
                  "clase": "lista",
                  "contenido": [
                    {
                      "punto": "<b>Zona 20</b>: Es aquella en la que hay o puede haber polvo combustible durante las operaciones normales de funcionamiento, puesta en marcha o limpieza, en cantidad suficiente para producir una atmósfera explosiva. Ejemplo: en molinos pulverizadores."
                    },
                    {
                      "punto": "<b>Zona 21</b>: Es aquella en la que la nube o capa de polvo es susceptible de formarse en condiciones normales de trabajo."
                    },
                    {
                      "punto": "<b>Zona 22</b>: Presencia poco probable y por cortos periodos."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "clase": "lista",
                  "titulo": "<b>Principios de seguridad</b> a considerar:",
                  "contenido": [
                    {
                      "punto": "Las zonas de riesgo de explosión serán lo más reducidas posible."
                    },
                    {
                      "punto": "La presencia de equipos eléctricos se minimizará y serán de protección acorde a la zona."
                    }
                  ]
                },
                {
                  "clase": "lista",
                  "titulo": "<b>Principios de seguridad</b> a considerar:",
                  "contenido": [
                    {
                      "punto": "Se evitará en lo posible la ventilación y con ello el levantamiento de polvo."
                    },
                    {
                      "punto": "Mantenimiento de limpieza y recogida del polvo generado de forma periódica."
                    },
                    {
                      "punto": "Los equipos eléctricos estarán protegidos contra la entrada de polvo en el grado requerido."
                    },
                    {
                      "punto": "Las temperaturas superficiales máximas de trabajo de los equipos se limitará a 2/3 de la TIN o a 745ºC menos de la TIC para capas de 3 mm. Si son superiores se deberá disminuir dicha temperatura."
                    }
                  ]
                }
              ]

            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<center><b>EMPLAZAMIENTOS</b></center>"
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "CLASE I"
            },
            {
              "titulo": "CLASE II"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "clase": "texto",
                  "texto": "Aquellos en los que los riesgos derivados de atmósferas explosivas están propiciados por  la posible presencia de líquidos o gases inflamables.  Pueden contener  por tanto zonas 0, 1 y 2."
                },
                {
                  "clase": "texto",
                  "texto": "Aquellos en los que los riesgos derivados de atmósferas explosivas están propiciados por  la posible presencia de polvos combustibles. Pueden contener  por tanto zonas 20, 21 y 22."
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<br><b><center>DOPEX</center><br>Documento de protección contra explosiones:</b> Recopilación de las actuaciones preventivas realizadas por la empresa que tiene por objeto reflejar el conjunto de medidas adoptadas para garantizar la seguridad y salud de los trabajadores frente al riesgo de explosión.<br><br>Se elaborará antes de que comience el trabajo y se revisará siempre que se realicen modificaciones, ampliaciones o transformaciones importantes en el lugar de trabajo, en los equipos de trabajo o en la organización del trabajo."
        },
        {
          "clase": "lista",
          "titulo": "El R.D. 681/2003, establece en el artículo 8 que el contenido del Documento de Protección Contra Explosiones debe reflejar lo siguiente: ",
          "contenido": [
            {
              "punto": "Que se han determinado y evaluado los Riesgos de Explosión. "
            },
            {
              "punto": "Que se tomarán las medidas adecuadas para lograr los objetivos de éste Real Decreto. "
            },
            {
              "punto": "Que las áreas han sido clasificadas en zonas según el Anexo I de éste Real Decreto."
            },
            {
              "punto": "Las áreas en que se aplicarán los requisitos mínimos establecidos en el Anexo II. "
            },
            {
              "punto": "Que el lugar y los equipos de trabajo, incluidos los sistemas de alerta, están diseñados y se utilizan y mantienen, teniendo debidamente en cuenta la seguridad. "
            },
            {
              "punto": "Que se han adoptado las medidas necesarias, de conformidad con el R.D. 1215/1997, para que los equipos de trabajo se utilicen en condiciones seguras.<br>"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b><center>EQUIPOS ELÉCTRICOS</center></b>"
        },
        {
          "clase": "lista",
          "titulo": "<b>CLASIFICACIÓN</b>",
          "contenido": [
            {
              "punto": "Aparatos  Grupo I: Para trabajos en minas o en las instalaciones exteriores donde se puedan producir atmósferas explosivas.",
              "contenido": [
                {
                  "punto": "Categoría M1: Nivel de protección muy alto."
                },
                {
                  "punto": "Categoría M2: Nivel de protección alto.<br><br>"
                }
              ]
            },
            {
              "punto": "Aparatos Grupo II: Destinados al uso en otros lugares en los que puede haber peligro de formación de atmósferas explosivas.",
              "contenido": [
                {
                  "punto": "Categoría 1: Nivel de protección muy alto. Aun fallando un medio de protección, existe otro que sigue manteniendo el nivel de protección."
                },
                {
                  "punto": "Categoría 2: Nivel de protección alto."
                },
                {
                  "punto": "Categoría 3: Nivel de protección normal.<br><br>"
                }
              ]
            }
          ]
        },
         {
          "clase": "lista",
          "titulo": "<b>APTITUD PARA ZONAS EXPLOSIVAS</b><br>Un equipo eléctrico solo será apto para zonas explosivas, si está construido con arreglo a uno de los siguientes modos de protección:",
          "contenido": [
            {
              "punto": "<b>d</b> = Envolvente antideflagrante."
            },
            {
              "punto": "<b>e</b> = Seguridad aumentada."
            },
            {
              "punto": "<b>i</b> = Seguridad intrínseca."
            },
            {
              "punto": "<b>p</b> = Sobrepresión interna."
            },
            {
              "punto": "<b>o</b> = Inmersión en aceite."
            },
            {
              "punto": "<b>q</b> = Aislante pulverulento."
            },
            {
              "punto": "<b>m</b> = Encapsulado."
            }
          ]
        }
      ]
    },
    {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "Como parte de tu aprendizaje, te animamos a resolver el siguiente ejercicio y comprobar lo que has aprendido hasta ahora."
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": ""
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/despedida.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta luego!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
