{
  "modulo": "Módulo IV: Anexo",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Bienvenida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/bienvenida.jpg"
            },
            {
              "clase": "texto",
              "texto": ""
            }
          ]
        }
      ]
    },
    {
      "titulo": "GUÍA PARA LA ELABORACIÓN DE DOCUMENTOS DE PROTECCION CONTRA EXPLOSIONES",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Este anexo es un resumen de la 'Guía para la elaboración de documentos de protección contra explosiones' elaborada por la Confederación de Empresarios de Navarra, ya que consideramos esta guía muy completa.<br>Podemos encontrarla en su totalidad en <a href='http://www.navarra.es/NR/rdonlyres/CE41E39E-E35D-45C6-9C65-21230A5655BF/174388/GuiaDocsProteccionContraExplosiones.pdf' target='_blank' style='color:#7986cb'>este enlace</a><br><br>Con el fin de dar respuesta a todos los puntos anteriores se puede estructurar el Documento de Protección Contra Explosiones de la siguiente manera:"
        },
        {
          "clase": "lista",
          "subclase": "numeros",
          "contenido": [
            {
              "punto": "Introducción."
            },
            {
              "punto": "Descripción del lugar de trabajo y de los sectores de actividad."
            },
            {
              "punto": "Descripción de los procesos y/o actividades y diagrama de proceso."
            },
            {
              "punto": "Descripción de las substancias utilizadas y sus parámetros de explosividad."
            },
            {
              "punto": "Presentación de los resultados de la evaluación de riesgos."
            },
            {
              "punto": "Medidas de protección adoptadas o a adoptar para la protección contra explosiones (técnicas y organizativas)."
            },
            {
              "punto": "Planificación, realización y coordinación de las medidas de protección contra explosiones. "
            },
            {
              "punto": "ANEXO."
            }
          ]
        }
      ]
    },
    {
      "titulo": "INTRODUCCIÓN",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<b>Identificación de la empresa</b> (razón social)<br>En este apartado deben aparecer los datos de identificación de la empresa propietaria del Documento de Protección Contra Explosiones:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Denominación de la actividad."
            },
            {
              "punto": "Razón social."
            },
            {
              "punto": "Situación de la empresa: dirección, localidad, provincia, Código Postal"
            },
            {
              "punto": "Datos de contacto: teléfono, fax, correo electrónico"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>Objeto del DPCE</b><br>En este apartado se indicará el objetivo del Documento y su justificación.<br>Se deberá de justificar la realización de este Documento según el Art. 8 del Real Decreto 681/2003, de 12 de junio, sobre la protección de la salud y la seguridad de los trabajadores expuestos a los riesgos derivados de atmósferas explosivas en el lugar de trabajo, así como establecer como objetivo las disposiciones mínimas para la protección de la salud y seguridad de los trabajadores que pudieran verse expuestos a riesgos derivados de atmósferas explosivas en el lugar de trabajo.<br><br>Ejemplo:<br><br>El objeto del presente DOPEX es dar cumplimiento al Artículo 8 del R.D. 681/2003, en aquellas instalaciones susceptibles de tener riesgo de formación de atmósferas explosivas.<br>Es obligación del empresario que se realice y mantenga actualizado un Documento de protección contra explosiones, en el cual:<br>"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Se determinan y evalúan los riesgos de explosión derivada de una atmósfera explosiva, para ello se determinan:",
              "contenido": [
                {
                  "punto": "La probabilidad de formación y la duración de atmósferas explosivas."
                },
                {
                  "punto": "La probabilidad de la presencia y activación de fuentes de ignición."
                },
                {
                  "punto": "Las instalaciones, las sustancias empleadas y los procesos industriales."
                },
                {
                  "punto": "Las proporciones de los efectos previsibles."
                }
              ]
            },
            {
              "punto": "Se determinan las medidas adoptadas para garantizar el cumplimiento de los objetivos del R.D. 681/2003."
            },
            {
              "punto": "Se clasifican las áreas en las que pueden formarse atmósferas explosivas en zonas, de conformidad con el Anexo I del R.D 681/2003."
            },
            {
              "punto": "Se definen las áreas en las que será de aplicación los requisitos mínimos establecidos en el Anexo II del R.D. 681/2003."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Este documento presenta las medidas de protección adoptadas para prevenir, mitigar y proteger contra las explosiones, incidiendo sobre los anteriores factores para minimizar su posible coexistencia.<br>Las medidas adoptadas siempre darán prioridad a evitar la formación de atmósferas explosivas. Si ello no fuera posible, se adoptarán medidas adicionales encaminadas a:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Evitar la ignición de las atmósferas explosivas."
            },
            {
              "punto": "Atenuar los efectos de una eventual explosión."
            },
            {
              "punto": "Aplicar sistemas de control de procesos."
            },
            {
              "punto": "Implantar sistemas organizativos para la protección contra explosiones."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>Referencias legales y normativa asociada</b><br>Las normativas de referencia y aplicación en la elaboración de Documentos de Protección Contra Explosiones, son al menos:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales."
            },
            {
              "punto": "R.D. 681/2003 sobre la protección de la salud y la seguridad de los trabajadores expuestos a los riesgos derivados de atmósferas explosivas en el lugar de trabajo."
            },
            {
              "punto": "R.D. 400/1999 relativa a Aparatos y sistemas de protección para uso en atmósferas potencialmente explosivas."
            },
            {
              "punto": "ITC BT 29, prescripciones particulares para las instalaciones eléctricas de los locales con riesgo de incendio o explosión."
            },
            {
              "punto": "Guía técnica para la evaluación y prevención de los riesgos derivados de atmósferas explosivas en el lugar de trabajo. R.D. 681/2006, de 12 de junio."
            },
            {
              "punto": "UNE-EN-60079-10:2004 Material eléctrico para atmósferas de gas explosivas. Parte 10. Clasificación de emplazamientos peligrosos."
            },
            {
              "punto": "UNE 202007:2006 IN Guía de aplicación de la Norma UNE-EN 60079-10. Material eléctrico para atmósferas de gas explosivas. Clasificación de emplazamientos peligrosos."
            },
            {
              "punto": "UNE EN 1127-1:2008 Atmósferas explosivas. Prevención y protección contra la explosión. Parte 1: Conceptos básicos y metodología."
            },
            {
              "punto": "UNE-EN 61241-0 Material eléctrico para uso en presencia de polvo inflamable. Parte 0: Requisitos generales. (IEC 61241-0:2004, modificada+Corrigendum 1:2005)."
            },
            {
              "punto": "UNE-EN 61241-10 Material eléctrico para uso en presencia de polvo combustible. Parte 10: Clasificación de emplazamientos en donde están o pueden estar presentes polvos combustibles."
            }
          ]
        }
      ]
    },
    {
      "titulo": "DESCRIPCIÓN DE LA EMPRESA Y DE LOS SECTORES DE ACTIVIDAD",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "<b>DATOS DE LA EMPRESA</b><br>En este apartado debe aparecer:",
          "contenido": [
            {
              "punto": "Breve descripción de la actividad de la empresa."
            },
            {
              "punto": "Ubicación exacta (plano de situación) y dirección postal."
            },
            {
              "punto": "Datos del responsable principal: Nombre y apellidos, NIF y los datos necesarios para su localización."
            },
            {
              "punto": "Número de trabajadores y organigrama de la empresa."
            }
          ]
        },
        {
          "clase": "lista",
          "titulo": "<b>CARACTERÍSTICAS CONSTRUCTIVAS Y GEOGRÁFICAS</b><br>En este apartado se deben incluir:",
          "contenido": [
            {
              "punto": "Descripción de las instalaciones incluyendo la superficie de la parcela, número y superficie de las construcciones, tipo de construcción."
            },
            {
              "punto": "Plano de medios de evacuación en el que se incluyen salidas de emergencia y vías de evacuación."
            }
          ]
        }
      ]
    },
    {
      "titulo": "DESCRIPCIÓN DE LOS PROCESOS Y/O ACTIVIDADES Y DIAGRAMA DE PROCESO",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "En este apartado deben aparecer los siguientes datos:",
          "contenido": [
            {
              "punto": "Descripción de las instalaciones."
            },
            {
              "punto": "Diagrama de flujo."
            },
            {
              "punto": "Esquema de ubicación de instalaciones."
            },
            {
              "punto": "Equipos característicos."
            },
            {
              "punto": "Descripción del proceso industrial."
            },
            {
              "punto": "Descripción de las etapas de proceso (arranque, parada)."
            },
            {
              "punto": "Datos de diseño y funcionamiento (temperatura, presión, volumen, frecuencia de giro, rendimiento, carburante,…)."
            },
            {
              "punto": "Trabajos de limpieza: tipo (aspiración, barrido…), envergadura (total o parcial) y frecuencia (diaria, semanal…)."
            },
            {
              "punto": "Datos sobre el sistema de ventilación del local (natural y/o forzada)."
            },
            {
              "punto": "Posibles anomalías."
            }
          ]
        }
      ]
    },
    {
      "titulo": "DESCRIPCIÓN DE LAS SUSTANCIAS UTILIZADAS Y SUS PARÁMETROS DE EXPLOSIVIDAD",
      "contenido": [
        {
          "clase": "texto",
          "texto": "En este apartado se debe realizar un análisis para determinar las distintas sustancias que originan o pueden originar mediante reacciones químicas previsibles, gases, nieblas, vapores o polvos inflamables, una atmósfera explosiva potencialmente peligrosa (y por tanto a una clasificación de zonas y posterior evaluación de riesgos).<br>Estas sustancias pueden ser tanto materias primas como productos intermedios, finales o subproductos anexos al proceso productivo."
        },
        {
          "clase": "acordeon",
          "ancho": "80",
          "contenido": [
            {
              "titulo": "¿Cómo identificar qué sustancias pueden originar una atmósfera explosiva potencialmente peligrosa?",
              "texto": "Las sustancias susceptibles de formar una atmósfera explosiva potencialmente peligrosa son sustancias inflamables y/o combustibles.<br>Para que se pueda formar una atmósfera explosiva por gases, vapores o nieblas, es preciso que la sustancia potencialmente peligrosa se encuentre por encima de su punto de inflamabilidad. En el caso de polvo, por encima de la temperatura mínima de inflamación en nube (TMIn) o la temperatura mínima de inflamación en capa (TMIc)."
            },
            {
              "titulo": "¿Cómo puedo identificar sustancias inflamables y/o combustibles?",
              "texto": "Se puede identificar las sustancias inflamables a través de:<br><ul><li>Fichas de Datos de Seguridad (FDS) que debe entregar el proveedor o fabricante de la sustancia.</li><li>Bases de datos de reconocido prestigio.</li></ul>"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Una vez identificadas las sustancias que pueden generar una atmósfera explosiva potencialmente peligrosa se cumplimentará la siguiente tabla con las características de los gases o vapores identificados (Norma UNE 60079-10:2004 Lista y características de sustancias inflamables)."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/tablacumplimentar.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>Número</b> de la sustancia identificada."
            },
            {
              "punto": "<b>Nombre</b> de la sustancia identificada."
            },
            {
              "punto": "<b>Composición</b> química de la sustancia."
            },
            {
              "punto": "<b>Punto de inflamabilidad o destello</b>: La temperatura más baja del líquido a la que, bajo ciertas condiciones normalizadas, el líquido desprende vapores en cantidad tal que puede originar la formación de una mezcla vapor/aire inflamable."
            },
            {
              "punto": "<b>LIE (kg/m3 )</b>: Es el límite inferior del intervalo de concentraciones de la sustancia en el aire, para el que la mezcla es explosiva en kg/m3."
            },
            {
              "punto": "<b>LIE (vol%)</b>: Es el límite inferior del intervalo de concentraciones de la sustancia en el aire, para el que la mezcla es explosiva en % en volumen."
            },
            {
              "punto": "<b>Tensión de vapor a 20ºC</b>: Presión existente cuando un sólido o líquido está en equilibrio con su propio vapor. Es función de la sustancia y de la temperatura."
            },
            {
              "punto": "<b>Punto de ebullición</b>: Es la temperatura de un líquido hirviendo a una presión ambiente de 101,3kPa"
            },
            {
              "punto": "<b>Densidad relativa del gas o vapor con respecto al aire</b>: Relación entre la densidad de un gas o de un vapor y la densidad del aire en las mismas condiciones de presión y temperatura. La densidad relativa del gas afecta a la extensión de la atmósfera explosiva, dado que si el gas es más ligero que el aire tiende a elevarse, y si es más pesado tenderá a acumularse en el suelo."
            },
            {
              "punto": "<b>Temperatura de ignición</b>: Temperatura más baja de una superficie caliente a la cual, bajo las condiciones especificadas, se produce la ignición de una sustancia inflamable en forma de una mezcla de gas o vapor con el aire."
            },
            {
              "punto": "<b>Grupo y clase de temperatura</b>: Clasificación de material eléctrico para atmósferas explosivas fundadas sobre su temperatura máxima de superficie."
            },
            {
              "punto": "<b>Grupo de material</b>: Parámetro que marca la sensibilidad de la sustancia a la iniciación de la explosión por arco eléctrico o por llama. Clasificándose en subgrupos. Esta clasificación se aplica a los aparatos del Grupo II, destinados a ser utilizados en atmósferas explosivas de gas o vapor.",
              "contenido": [
                {
                  "punto": "Subgrupo IIA 0,8 < CMI 0,9 < IEMS ref. Metano EMI=250"
                },
                {
                  "punto": "Subgrupo IIB 0,45 < CMI < 0,8 0,5 < IEMS < 0,9 ref. Etileno EMI=96 "
                },
                {
                  "punto": "Subgrupo IIC CMI < 0,45 IEMS < 0,5 ref. Hidrógeno EMI=20"
                }
              ]
            },
            {
              "punto": "<b>Clase de temperatura</b>: Parámetro que marca la sensibilidad de la sustancia a la iniciación de la explosión por contacto con una superficie caliente. De esta manera los equipos se clasifican en Clases Térmicas"
            }
          ]
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "Clase de Temperatura"
            },
            {
              "titulo": "Temperatura Superficial Máxima"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "<center>T1</center>"
                },
                {
                  "texto": "<center>450ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T2</center>"
                },
                {
                  "texto": "<center>300ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T3</center>"
                },
                {
                  "texto": "<center>200ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T4</center>"
                },
                {
                  "texto": "<center>135ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T5</center>"
                },
                {
                  "texto": "<center>100ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T6</center>"
                },
                {
                  "texto": "<center>85ºC</center>"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "EVALUACIÓN DE RIESGOS (SISTEMA/METODOLOGÍA EMPLEADOS Y PRESENTACIÓN DE RESULTADOS)",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Para que se produzca una explosión es preciso que se forme una atmósfera explosiva potencialmente peligrosa y que se produzca su ignición mediante una fuente efectiva.<br><br>Una vez identificado quién puede dar lugar a una atmósfera explosiva potencialmente peligrosa (qué sustancias inflamables y/o combustible), se deben definir los lugares dónde es posible que se formen dichas atmósferas ATEX (mediante la clasificación de los emplazamientos peligrosos), cuándo es posible que se produzca la explosión (identificación y análisis de todas las posibles fuentes de ignición, material eléctrico – mecánico), cómo (determinación de la probabilidad de activación de las fuentes de ignición) y qué ocurrirá (valoración del riesgo)."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/evalRiesgos.png"
        }
      ]
    },
    {
      "titulo": "CLASIFICACIÓN DE EMPLAZAMIENTOS PELIGROSOS",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Se considera que todas las sustancias inflamables y/o combustibles son capaces de formar atmósferas explosivas a no ser que el análisis de sus propiedades físicas y químicas demuestre lo contrario.<br><br><b>¿Cuándo se puede formar una atmósfera explosiva?</b><br><br>Para que se forme una atmósfera explosiva potencialmente peligrosa es preciso que la sustancia inflamable y/o combustible, en forma de gas, vapor, niebla o polvo se mezcle con el aire.<br><br>Esto ocurre cuando la sustancia peligrosa se libera al ambiente de trabajo bien por una fuga o bien en el interior de almacenamientos o equipos que se encuentran en condiciones atmosféricas y con aire en su interior.<br><br><b>¿Dónde se puede formar una atmósfera explosiva potencialmente peligrosa?</b><br><br>Se puede formar una atmósfera explosiva potencialmente peligrosa en un emplazamiento peligroso.<br>Emplazamiento peligroso es un emplazamiento en el que hay o puede haber presente una atmósfera explosiva por presencia de gas o polvo, en cantidad suficiente como para requerir precauciones especiales en la construcción, instalación y utilización de aparatos.<br>Fuente de escape (FE) es un punto o una parte de la instalación desde la cual puede ser emitida a la atmósfera una sustancia inflamable y/o combustible de tal forma que se pueda originar una atmósfera explosiva.<br>En el caso de polvo es preciso tener en cuenta que, una fuente pequeña o difusa con el tiempo es capaz de producir una capa de polvo potencialmente peligrosa.<br>Normalmente las fugas se presentan en actividades operativas, de carga, de transporte y de mantenimiento.<br>Es importante considerar como posibles fuentes de escape las aberturas entre emplazamientos.<br>A continuación se muestra una tabla con los diferentes tipos de escape en función del fluido emitido y la velocidad a la que se produce el escape:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/modalidadEscape.png"
        },
        {
          "clase": "texto",
          "texto": "Si un equipo no contiene sustancias inflamables ni combustibles, no origina a su alrededor zona alguna. Lo mismo ocurre si al no existir fuentes de escape la sustancia inflamable y/o combustible no puede fugar a la atmósfera.<br>Las situaciones catastróficas (rotura de una tubería soldada o de las paredes de un depósito) quedan fuera del ámbito de aplicación del Documento de Protección Contra Explosiones."
        },
        {
          "clase": "lista",
          "titulo": "<b>¿Cómo se pueden clasificar los escapes?</b><br><br>La Norma UNE 60079-10 establece tres grados de escape: continuo, primario y secundario, en relación con la probabilidad que tenga de producirse y por tanto de presencia de atmósfera explosiva de volumen no despreciable alrededor de la Fuente de Escape.",
          "contenido": [
            {
              "punto": "<b>Grado de escape continuo:</b><br>Escape continuo o que se produce durante largos periodos. "
            },
            {
              "punto": "<b>Grado de escape primario:</b><br>Escape que se produce periódicamente u ocasionalmente durante el funcionamiento normal."
            },
            {
              "punto": "<b>Grado de escape secundario:</b><br>Escape que no está previsto durante el funcionamiento normal y que si se produce es probable que ocurra infrecuentemente y durante breves periodos."
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/gradosEscape.png"
        },
        {
          "clase": "texto",
          "texto": "<b>IDENTIFICACIÓN DE EMPLAZAMIENTOS PELIGROSOS</b><br>Se debe realizar un análisis exhaustivo de de cada parte del proceso productivo en los que intervienen sustancias inflamables y/o combustibles que puedan formar atmósferas explosivas potencialmente peligrosas, así como de las distintas situaciones (puesta en marcha / paro funcionamiento normal, operaciones de limpieza, almacenamiento…) y definir las posibles fuentes de escape en cada situación.<br><b>Clasificación de emplazamientos peligrosos para GASES</b><br>Una vez identificados los emplazamientos peligrosos se propone como modelo  la siguiente lista de fuentes de escape (Norma UNE 60079-10:2004). Se recomienda elaborar una tabla independiente por cada zona o proceso objeto de estudio."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/tablaClasificacionGases.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Nº de la fuente de escape identificada."
            },
            {
              "punto": "Descripción de la fuente de escape."
            },
            {
              "punto": "Localización de la fuente de escape."
            },
            {
              "punto": "Grado de escape. Continuo, primario o secundario."
            },
            {
              "punto": "Referencia. Indica el número de la sustancia identificada en la tabla elaborada anteriormente de 'identificación de las características de explosividad de las sustancias'."
            },
            {
              "punto": "Temperatura y presión de operación. La clasificación de emplazamientos con peligro de explosión está condicionada a las características ambientales (temperatura y presión); se necesita por tanto identificar, donde proceda, las diferentes condiciones ambientales que puedan estar presentes en el lugar objeto de estudio, entendiendo por ambiente a una parte del espacio en la cual existen condiciones de ventilación unívocamente definibles."
            },
            {
              "punto": "Estado físico en el que se encuentra la sustancia:",
              "contenido": [
                {
                  "punto": "G: Gas."
                },
                {
                  "punto": "L: Líquido."
                },
                {
                  "punto": "GL: Gas licuado."
                },
                {
                  "punto": "S: Sólido."
                }
              ]
            },
            {
              "punto": "Ventilación – Tipo: La ventilación es el movimiento del aire y su renovación por aire fresco originado por el viento, por el gradiente de temperatura (N: Natural) o por medios artificiales (A: Artificial).",
              "contenido": [
                {
                  "punto": "Ventilación – Grado: El grado de ventilación es indicativo de la cantidad de aire de ventilación que accede a la Fuente de Escape en relación con la cantidad de sustancia inflamable emitida al ambiente; esta relación puede ser tal que atenúe en gran medida la presencia de atmósfera explosiva y reduzca o no el tiempo de persistencia de la misma al cesar el escape. Se clasifica en 3 niveles:",
                  "contenido": [
                    {
                      "punto": "Ventilación Alta (VA): Capaz de reducir casi instantáneamente la concentración en la fuente de escape por debajo del Límite Inferior de Explosividad (LIE)."
                    },
                    {
                      "punto": "Ventilación Media (VM): Capaz de controlar la dispersión, manteniendo una situación estable, con una concentración inferior al Límite Inferior de Explosividad (LIE) más allá de la zona confinada, mientras el escape se está produciendo. Cuando el escape cesa, la atmósfera explosiva no persiste durante mucho tiempo."
                    },
                    {
                      "punto": "Ventilación Baja (VB): No puede controlar la concentración durante el escape o cuando éste ha cesado es incapaz de evitar la permanencia de la atmósfera explosiva durante bastante tiempo."
                    }
                  ]
                },
                {
                  "punto": "Ventilación – Disponibilidad: Expresa el nivel de disponibilidad del grado de ventilación considerado. Se clasifica en 3 niveles:",
                  "contenido": [
                    {
                      "punto": "Muy Buena: La ventilación se mantiene de forma prácticamente continua. Una ventilación muy buena requiere que en caso de avería arranque automáticamente un sistema alternativo de ventilación o bien que se adopten medidas para evitar el escape (parada automática del proceso)."
                    },
                    {
                      "punto": "Buena: La ventilación se mantiene en operación normal de forma prácticamente continua, pudiendo presentarse cortes poco frecuentes y de corta duración. "
                    },
                    {
                      "punto": "Mediocre: La ventilación no puede catalogarse de disponibilidad Muy Buena o Buena."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Tipo de zona: Los emplazamientos peligrosos se clasifican en zonas en función de la frecuencia y duración de la atmósfera explosiva.",
              "contenido": [
                {
                  "imagen": "img/mod04/clasificacionZonas.png"
                },
                {
                  "imagen": "img/mod04/influenciaVentilacion.png"
                }
              ]
            },
            {
              "punto": "Extensión de la zona: Se puede determinar la extensión de la zona clasificada de 3 maneras diferentes:",
              "contenido": [
                {
                  "punto": "De forma experimental (Guía técnica para la evaluación y prevención de los riesgos derivados de atmósferas explosivas en el lugar de trabajo. R.D. 681/2006, de 12 de junio)<br>Consiste en realizar mediciones de la concentración de la sustancia inflamable potencialmente peligrosa en el ambiente.<br>Solamente es útil en zonas 1 originadas por operaciones concretas que se puedan reproducir, en este caso la extensión de la zona se consideraría desde la Fuente de Escape hasta que el resultado de las mediciones quede como criterio de seguridad por debajo del 25% del Límite Inferior de Explosividad de la sustancia en estudio (UNE 1127-1).<br>En el caso de zonas 0 que habitualmente están confinadas se clasifica todo el interior del equipo por lo que no es preciso medir y en el caso de zonas 2, no es posible medir ya que se trata de situaciones que no es probable que se den en condiciones normales con lo que no es probable se trate de condiciones reproducibles."
                },
                {
                  "punto": "Mediante la aplicación de normativa específica.<br>Bien mediante legislación de referencia o bien mediante normas de reconocido prestigio. Por ejemplo:",
                  "contenido": [
                    {
                      "punto": "Clasificación de zonas en estaciones de servicio según: MI-IP-04 'Instalaciones fijas para distribución al por menor de carburantes y combustibles petrolíferos en instalaciones de venta al público'"
                    },
                    {
                      "punto": "Clasificación zonas en cabinas de pintura según: UNE-EN 13355:2005 'Instalaciones de recubrimiento. Cabinas combinadas. Requisitos de seguridad.'"
                    },
                    {
                      "punto": "Clasificación de zonas en máquinas de limpieza que emplean líquidos de limpieza inflamables según: UNE-EN 12921-3:2005 'Máquinas para la limpieza superficial y pretratamiento de piezas industriales que utilizan líquidos o vapores. Parte 3: Seguridad de las máquinas que utilizan líquidos de limpieza inflamables.'"
                    }
                  ]
                },
                {
                  "punto": "<b>Mediante cálculos teóricos.</b><br>En la Norma UNE-EN-60079-10:2004 Material eléctrico para atmósferas de gas explosivas. Parte 10. Clasificación de emplazamientos peligrosos y su Guía de aplicación UNE 202007:2006 IN, se describen los cálculos teóricos necesarios para determinar la extensión de las zonas clasificadas y el grado de ventilación.<br>Los parámetros que se utilizan para determinar la extensión de zonas son los siguientes:<br>",
                  "contenido": [
                    {
                      "punto": "Qvmin (caudal mínimo teórico de ventilación necesario para diluir un escape dado de una sustancia inflamable hasta una concentración por debajo del LIE) que es función de la máxima tasa de escape para el gas, el LIE (Límite Inferior de Explosividad), la Temperatura ambiente y un factor de corrección de seguridad en función del grado de escape."
                    },
                    {
                      "punto": "Vz el volumen peligroso teóricamente calculado a partir del parámetro anterior y las características de ventilación del emplazamiento (factor de ventilación y renovaciones/hora del emplazamiento)."
                    },
                    {
                      "punto": "Tiempo de permanencia de la atmósfera explosiva potencialmente peligrosa, tp Para definir la forma de la zona clasificada se emplean fórmulas de mecánica de fluidos que vienen recogidas en dicha guía."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Referencia. Indica el número del emplazamiento peligroso clasificado."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>Clasificación de emplazamientos peligrosos para POLVOS</b>"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/clasificacionZonasPolvos.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Nº de la fuente de escape identificada."
            },
            {
              "punto": "Descripción de la fuente de escape."
            },
            {
              "punto": "Localización de la fuente de escape."
            },
            {
              "punto": "Grado de escape. Continuo, primario o secundario.",
              "imagen": "img/mod04/gradosEscapePolvos.png"
            },
            {
              "punto": "Referencia. Indica el número de la sustancia identificada en la tabla elaborada en el capítulo anterior de 'identificación de las características de explosividad de las sustancias.'"
            },
            {
              "punto": "Aspiración - ventilación: La ventilación es el movimiento del aire y su renovación por aire fresco originado por el viento. La aspiración (ventilación para la extracción de polvo combustible) supone la eliminación de polvo del ambiente puede ser localizada o general de la sala."
            },
            {
              "punto": "Tipo de zona: Los emplazamientos peligrosos se clasifican en zonas en función de la frecuencia y duración de la atmósfera explosiva.",
              "imagen": "img/mod04/clasificacionZonasPolvo.png",
              "punto": "Normalmente la presencia continua de una nube de polvo genera una zona 20, un escape de grado primario genera una zona 21 y, un escape de grado secundario genera una zona 22. La presencia y duración de acumulaciones de polvo puede modificar la probabilidad de formación de atmósferas explosivas en función de las operaciones de mantenimiento y limpieza. Se pueden considerar tres niveles de actuación:<br>",
              "imagen": "img/mod04/mantenimiento.png"
            },
            {
              "punto": "Extensión de la zona: Se define como la distancia, en todas direcciones, desde el borde de una fuente de escape de polvo hasta el punto en donde el riesgo asociado a esta zona está considerado como inexistente.<br>Se puede determinar la extensión de la zona clasificada de 3 maneras diferentes:",
              "contenido": [
                {
                  "punto": "De forma experimental, por observación del volumen de la nube de polvo (Guía técnica para la evaluación y prevención de los riesgos derivados de atmósferas explosivas en el lugar de trabajo. R.D. 681/2006, de 12 de junio). La extensión de la zona clasificada se determina por observación del volumen de la nube pulverulenta, teniendo en cuenta que la extensión de la zona clasificada abarcará también toda el área que ocupen las capas de polvo depositadas. Este método, al igual que ocurre en atmósferas explosivas generadas por gases o vapores, solamente es aplicable en caso de que las nubes y/o capas de polvo estén presentes siempre o sea reproducible el posible escape (escapes continuos o primarios)."
                },
                {
                  "punto": "Según la Norma UNE 61241-10. La extensión de las zonas, aunque depende también de parámetros relativos al polvo (cantidad, caudal, granulometría, contenido en humedad…), debería ser de pequeña extensión. Es suficiente considerar una distancia de 1m alrededor de la fuente de escape."
                },
                {
                  "punto": "Mediante cálculos teóricos (CEI 31-56 Costruzioni per atmosfere esplosive per la presenza di polveri combustibili. guida all´applicazione della norma CEI en 61241-10 (CEI 31-66) 'classificazione delle aree dove sono o possono essere presenti polveri esplosive').<br>Los parámetros que utiliza para determinar la extensión de zonas son los siguientes:",
                  "contenido": [
                    {
                      "punto": "Presión interna del sistema de contención del polvo."
                    },
                    {
                      "punto": "Altura de la fuente de emisión."
                    },
                    {
                      "punto": "Caudal de emisión."
                    },
                    {
                      "punto": "Humedad del polvo combustible."
                    },
                    {
                      "punto": "Tipo de ambiente (cerrado o abierto)."
                    },
                    {
                      "punto": "Velocidad de sedimentación del polvo."
                    },
                    {
                      "punto": "Velocidad del aire."
                    },
                    {
                      "punto": "Tamaño medio de las partículas."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Referencia. Indica el número del emplazamiento peligroso clasificado."
            }
          ]
        }
      ]
    },
    {
      "titulo": "IDENTIFICACIÓN Y ANÁLISIS DE TODAS LAS POSIBLES FUENTES DE IGNICIÓN",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Para que se produzca una explosión es preciso que coincidan una atmósfera explosiva potencialmente peligrosa (caracterizadas en el apartado anterior) y una fuente de ignición efectiva.<br>Se debe comparar la capacidad de la fuente de ignición para producir la ignición con las propiedades de ignición de la sustancia inflamable y/o combustible:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Energía Mínima de Ignición (EMI)."
            },
            {
              "punto": "Temperatura Mínima de Ignición en capa (TMIc)."
            },
            {
              "punto": "Temperatura Mínima de Ignición en nube (TMIn)."
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/tipoFuenteIgnicion.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion12.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion34.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion56.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion78.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion910.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion1112.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion13.png"
        }
      ]
    },

    {
      "titulo": "CRITERIOS ESPECÍFICOS PARA LA EVALUACIÓN DEL MATERIAL ELÉCTRICO / MECÁNICO",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Los equipos eléctricos y no eléctricos que se instalan en lugares donde se puede formar una atmósfera explosiva potencialmente peligrosa, zonas clasificadas, deben cumplir unos requisitos, obtener una certificación y ser marcados conforme a las disposiciones dictadas por el R.D. 400/1996.<br>Los equipos y sistemas de protección para atmósferas explosivas, se clasifican según diferentes criterios. Estas clasificaciones, al ir marcadas sobre los materiales, permiten una indicación más clara al usuario para su empleo seguro."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/marcadoEquipos.png"
        },

        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>Marcado de conformidad con el R.D. 400/1996</b>(Aparatos y Sistemas de Protección para Uso en Atmósferas Potencialmente Explosivas)",
              "contenido": [
                {
                  "punto": "<b>Nº Org. Not (XXXX):</b> Número de cuatro dígitos identificativo del organismo notificado de control que intervenga en la fase de control de la fabricación."
                },
                {
                  "punto": "<b>Grupo:</b> Grupo al que pertenece el equipo:",
                  "contenido": [
                    {
                      "punto": "Grupo I: Formado por aquellos destinados a trabajos subterráneos en las minas y en las partes de sus instalaciones de superficie, en las que puede haber peligro debido al grisú y/o polvo combustible."
                    },
                    {
                      "punto": "Grupo II: Compuesto por aquellos destinados al uso en otros lugares en los que puede haber peligro de formación de atmósferas explosivas."
                    }
                  ]
                },
                {
                  "punto": "<b>Categoría (1, 2 o 3):</b>Clasificación en función de la probabilidad de que los equipos aporten una fuente de energía que desencadene la explosión:<br>",
                  "imagen": "img/mod04/equiposGrupo2.png"
                },
                {
                  "punto": "<b>Símbolo de uso (G, D o G/D):</b>",
                  "contenido": [
                    {
                      "punto": "G: Equipos para utilizar en atmósferas explosivas debidas a gases, vapores o nieblas."
                    },
                    {
                      "punto": "D: Equipos para utilizar en atmósferas explosivas debidas a la presencia de polvo."
                    },
                    {
                      "punto": "G/D: Equipos para utilizar en atmósferas explosivas debidas bien a gases, vapores o nieblas o bien, a la presencia de polvo. Esto no garantiza que se puedan emplear en atmósferas híbridas (gases y polvo presentes simultáneamente), lo que requiere una verificación específica."
                    },
                    {
                      "punto": ""
                    }
                  ]
                }
              ]
            }
            {
              "punto": "marcado no normativo"
            }
          ]
        }


      ]
    },



    {
      "titulo": "Autoevaluación",
      "contenido": [
        {
          "clase": "texto",
          "animacion": "swing",
          "texto": "Como parte de tu aprendizaje, te animamos a resolver el siguiente ejercicio y comprobar lo que has aprendido hasta ahora."
        },
        {
          "clase": "texto",
          "animacion": "flash",
          "subclase": "instruccion",
          "texto": "Escoge una respuesta para cada pregunta y pulsa el botón de corregir cuando hayas terminado."
        },
        {
          "clase": "autoevalPreguntas",
          "animacion": "bounceInUp",
          "preguntas": [
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            },
            {
              "texto": "",
              "respuestas": [
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                },
                {
                  "opcion": "",
                  "correcto": ""
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": ""
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/despedida.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta luego!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
