{
  "modulo": "Módulo IV: Anexo",
  "imagenEncabezado": "img/comunes/logo.svg",
  "contenido": [
    {
      "titulo": "Portada",
      "fondo": "img/comunes/portada.svg",
      "subclase": "portada"
    },
    {
      "titulo": "Bienvenida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "imagen",
              "imagen": "img/mod01/bienvenida.jpg"
            },
            {
              "clase": "texto",
              "texto": ""
            }
          ]
        }
      ]
    },
    {
      "titulo": "GUÍA PARA LA ELABORACIÓN DE DOCUMENTOS DE PROTECCION CONTRA EXPLOSIONES",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Este anexo es un resumen de la 'Guía para la elaboración de documentos de protección contra explosiones' elaborada por la Confederación de Empresarios de Navarra, ya que consideramos esta guía muy completa.<br>Podemos encontrarla en su totalidad en <a href='http://www.navarra.es/NR/rdonlyres/CE41E39E-E35D-45C6-9C65-21230A5655BF/174388/GuiaDocsProteccionContraExplosiones.pdf' target='_blank' style='color:#7986cb'>este enlace</a><br><br>Con el fin de dar respuesta a todos los puntos anteriores se puede estructurar el Documento de Protección Contra Explosiones de la siguiente manera:"
        },
        {
          "clase": "lista",
          "subclase": "numeros",
          "contenido": [
            {
              "punto": "Introducción."
            },
            {
              "punto": "Descripción del lugar de trabajo y de los sectores de actividad."
            },
            {
              "punto": "Descripción de los procesos y/o actividades y diagrama de proceso."
            },
            {
              "punto": "Descripción de las substancias utilizadas y sus parámetros de explosividad."
            },
            {
              "punto": "Presentación de los resultados de la evaluación de riesgos."
            },
            {
              "punto": "Medidas de protección adoptadas o a adoptar para la protección contra explosiones (técnicas y organizativas)."
            },
            {
              "punto": "Planificación, realización y coordinación de las medidas de protección contra explosiones. "
            },
            {
              "punto": "ANEXO."
            }
          ]
        }
      ]
    },
    {
      "titulo": "INTRODUCCIÓN",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<b>Identificación de la empresa</b> (razón social)<br>En este apartado deben aparecer los datos de identificación de la empresa propietaria del Documento de Protección Contra Explosiones:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Denominación de la actividad."
            },
            {
              "punto": "Razón social."
            },
            {
              "punto": "Situación de la empresa: dirección, localidad, provincia, Código Postal"
            },
            {
              "punto": "Datos de contacto: teléfono, fax, correo electrónico"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>Objeto del DPCE</b><br>En este apartado se indicará el objetivo del Documento y su justificación.<br>Se deberá de justificar la realización de este Documento según el Art. 8 del Real Decreto 681/2003, de 12 de junio, sobre la protección de la salud y la seguridad de los trabajadores expuestos a los riesgos derivados de atmósferas explosivas en el lugar de trabajo, así como establecer como objetivo las disposiciones mínimas para la protección de la salud y seguridad de los trabajadores que pudieran verse expuestos a riesgos derivados de atmósferas explosivas en el lugar de trabajo.<br><br>Ejemplo:<br><br>El objeto del presente DOPEX es dar cumplimiento al Artículo 8 del R.D. 681/2003, en aquellas instalaciones susceptibles de tener riesgo de formación de atmósferas explosivas.<br>Es obligación del empresario que se realice y mantenga actualizado un Documento de protección contra explosiones, en el cual:<br>"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Se determinan y evalúan los riesgos de explosión derivada de una atmósfera explosiva, para ello se determinan:",
              "contenido": [
                {
                  "punto": "La probabilidad de formación y la duración de atmósferas explosivas."
                },
                {
                  "punto": "La probabilidad de la presencia y activación de fuentes de ignición."
                },
                {
                  "punto": "Las instalaciones, las sustancias empleadas y los procesos industriales."
                },
                {
                  "punto": "Las proporciones de los efectos previsibles."
                }
              ]
            },
            {
              "punto": "Se determinan las medidas adoptadas para garantizar el cumplimiento de los objetivos del R.D. 681/2003."
            },
            {
              "punto": "Se clasifican las áreas en las que pueden formarse atmósferas explosivas en zonas, de conformidad con el Anexo I del R.D 681/2003."
            },
            {
              "punto": "Se definen las áreas en las que será de aplicación los requisitos mínimos establecidos en el Anexo II del R.D. 681/2003."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Este documento presenta las medidas de protección adoptadas para prevenir, mitigar y proteger contra las explosiones, incidiendo sobre los anteriores factores para minimizar su posible coexistencia.<br>Las medidas adoptadas siempre darán prioridad a evitar la formación de atmósferas explosivas. Si ello no fuera posible, se adoptarán medidas adicionales encaminadas a:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Evitar la ignición de las atmósferas explosivas."
            },
            {
              "punto": "Atenuar los efectos de una eventual explosión."
            },
            {
              "punto": "Aplicar sistemas de control de procesos."
            },
            {
              "punto": "Implantar sistemas organizativos para la protección contra explosiones."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>Referencias legales y normativa asociada</b><br>Las normativas de referencia y aplicación en la elaboración de Documentos de Protección Contra Explosiones, son al menos:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales."
            },
            {
              "punto": "R.D. 681/2003 sobre la protección de la salud y la seguridad de los trabajadores expuestos a los riesgos derivados de atmósferas explosivas en el lugar de trabajo."
            },
            {
              "punto": "R.D. 400/1999 relativa a Aparatos y sistemas de protección para uso en atmósferas potencialmente explosivas."
            },
            {
              "punto": "ITC BT 29, prescripciones particulares para las instalaciones eléctricas de los locales con riesgo de incendio o explosión."
            },
            {
              "punto": "Guía técnica para la evaluación y prevención de los riesgos derivados de atmósferas explosivas en el lugar de trabajo. R.D. 681/2006, de 12 de junio."
            },
            {
              "punto": "UNE-EN-60079-10:2004 Material eléctrico para atmósferas de gas explosivas. Parte 10. Clasificación de emplazamientos peligrosos."
            },
            {
              "punto": "UNE 202007:2006 IN Guía de aplicación de la Norma UNE-EN 60079-10. Material eléctrico para atmósferas de gas explosivas. Clasificación de emplazamientos peligrosos."
            },
            {
              "punto": "UNE EN 1127-1:2008 Atmósferas explosivas. Prevención y protección contra la explosión. Parte 1: Conceptos básicos y metodología."
            },
            {
              "punto": "UNE-EN 61241-0 Material eléctrico para uso en presencia de polvo inflamable. Parte 0: Requisitos generales. (IEC 61241-0:2004, modificada+Corrigendum 1:2005)."
            },
            {
              "punto": "UNE-EN 61241-10 Material eléctrico para uso en presencia de polvo combustible. Parte 10: Clasificación de emplazamientos en donde están o pueden estar presentes polvos combustibles."
            }
          ]
        }
      ]
    },
    {
      "titulo": "DESCRIPCIÓN DE LA EMPRESA Y DE LOS SECTORES DE ACTIVIDAD",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "<b>DATOS DE LA EMPRESA</b><br>En este apartado debe aparecer:",
          "contenido": [
            {
              "punto": "Breve descripción de la actividad de la empresa."
            },
            {
              "punto": "Ubicación exacta (plano de situación) y dirección postal."
            },
            {
              "punto": "Datos del responsable principal: Nombre y apellidos, NIF y los datos necesarios para su localización."
            },
            {
              "punto": "Número de trabajadores y organigrama de la empresa."
            }
          ]
        },
        {
          "clase": "lista",
          "titulo": "<b>CARACTERÍSTICAS CONSTRUCTIVAS Y GEOGRÁFICAS</b><br>En este apartado se deben incluir:",
          "contenido": [
            {
              "punto": "Descripción de las instalaciones incluyendo la superficie de la parcela, número y superficie de las construcciones, tipo de construcción."
            },
            {
              "punto": "Plano de medios de evacuación en el que se incluyen salidas de emergencia y vías de evacuación."
            }
          ]
        }
      ]
    },
    {
      "titulo": "DESCRIPCIÓN DE LOS PROCESOS Y/O ACTIVIDADES Y DIAGRAMA DE PROCESO",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "En este apartado deben aparecer los siguientes datos:",
          "contenido": [
            {
              "punto": "Descripción de las instalaciones."
            },
            {
              "punto": "Diagrama de flujo."
            },
            {
              "punto": "Esquema de ubicación de instalaciones."
            },
            {
              "punto": "Equipos característicos."
            },
            {
              "punto": "Descripción del proceso industrial."
            },
            {
              "punto": "Descripción de las etapas de proceso (arranque, parada)."
            },
            {
              "punto": "Datos de diseño y funcionamiento (temperatura, presión, volumen, frecuencia de giro, rendimiento, carburante,…)."
            },
            {
              "punto": "Trabajos de limpieza: tipo (aspiración, barrido…), envergadura (total o parcial) y frecuencia (diaria, semanal…)."
            },
            {
              "punto": "Datos sobre el sistema de ventilación del local (natural y/o forzada)."
            },
            {
              "punto": "Posibles anomalías."
            }
          ]
        }
      ]
    },
    {
      "titulo": "DESCRIPCIÓN DE LAS SUSTANCIAS UTILIZADAS Y SUS PARÁMETROS DE EXPLOSIVIDAD",
      "contenido": [
        {
          "clase": "texto",
          "texto": "En este apartado se debe realizar un análisis para determinar las distintas sustancias que originan o pueden originar mediante reacciones químicas previsibles, gases, nieblas, vapores o polvos inflamables, una atmósfera explosiva potencialmente peligrosa (y por tanto a una clasificación de zonas y posterior evaluación de riesgos).<br>Estas sustancias pueden ser tanto materias primas como productos intermedios, finales o subproductos anexos al proceso productivo."
        },
        {
          "clase": "acordeon",
          "ancho": "80",
          "contenido": [
            {
              "titulo": "¿Cómo identificar qué sustancias pueden originar una atmósfera explosiva potencialmente peligrosa?",
              "texto": "Las sustancias susceptibles de formar una atmósfera explosiva potencialmente peligrosa son sustancias inflamables y/o combustibles.<br>Para que se pueda formar una atmósfera explosiva por gases, vapores o nieblas, es preciso que la sustancia potencialmente peligrosa se encuentre por encima de su punto de inflamabilidad. En el caso de polvo, por encima de la temperatura mínima de inflamación en nube (TMIn) o la temperatura mínima de inflamación en capa (TMIc)."
            },
            {
              "titulo": "¿Cómo puedo identificar sustancias inflamables y/o combustibles?",
              "texto": "Se puede identificar las sustancias inflamables a través de:<br><ul><li>Fichas de Datos de Seguridad (FDS) que debe entregar el proveedor o fabricante de la sustancia.</li><li>Bases de datos de reconocido prestigio.</li></ul>"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Una vez identificadas las sustancias que pueden generar una atmósfera explosiva potencialmente peligrosa se cumplimentará la siguiente tabla con las características de los gases o vapores identificados (Norma UNE 60079-10:2004 Lista y características de sustancias inflamables)."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/tablacumplimentar.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>Número</b> de la sustancia identificada."
            },
            {
              "punto": "<b>Nombre</b> de la sustancia identificada."
            },
            {
              "punto": "<b>Composición</b> química de la sustancia."
            },
            {
              "punto": "<b>Punto de inflamabilidad o destello</b>: La temperatura más baja del líquido a la que, bajo ciertas condiciones normalizadas, el líquido desprende vapores en cantidad tal que puede originar la formación de una mezcla vapor/aire inflamable."
            },
            {
              "punto": "<b>LIE (kg/m3 )</b>: Es el límite inferior del intervalo de concentraciones de la sustancia en el aire, para el que la mezcla es explosiva en kg/m3."
            },
            {
              "punto": "<b>LIE (vol%)</b>: Es el límite inferior del intervalo de concentraciones de la sustancia en el aire, para el que la mezcla es explosiva en % en volumen."
            },
            {
              "punto": "<b>Tensión de vapor a 20ºC</b>: Presión existente cuando un sólido o líquido está en equilibrio con su propio vapor. Es función de la sustancia y de la temperatura."
            },
            {
              "punto": "<b>Punto de ebullición</b>: Es la temperatura de un líquido hirviendo a una presión ambiente de 101,3kPa"
            },
            {
              "punto": "<b>Densidad relativa del gas o vapor con respecto al aire</b>: Relación entre la densidad de un gas o de un vapor y la densidad del aire en las mismas condiciones de presión y temperatura. La densidad relativa del gas afecta a la extensión de la atmósfera explosiva, dado que si el gas es más ligero que el aire tiende a elevarse, y si es más pesado tenderá a acumularse en el suelo."
            },
            {
              "punto": "<b>Temperatura de ignición</b>: Temperatura más baja de una superficie caliente a la cual, bajo las condiciones especificadas, se produce la ignición de una sustancia inflamable en forma de una mezcla de gas o vapor con el aire."
            },
            {
              "punto": "<b>Grupo y clase de temperatura</b>: Clasificación de material eléctrico para atmósferas explosivas fundadas sobre su temperatura máxima de superficie."
            },
            {
              "punto": "<b>Grupo de material</b>: Parámetro que marca la sensibilidad de la sustancia a la iniciación de la explosión por arco eléctrico o por llama. Clasificándose en subgrupos. Esta clasificación se aplica a los aparatos del Grupo II, destinados a ser utilizados en atmósferas explosivas de gas o vapor.",
              "contenido": [
                {
                  "punto": "Subgrupo IIA 0,8 < CMI 0,9 < IEMS ref. Metano EMI=250"
                },
                {
                  "punto": "Subgrupo IIB 0,45 < CMI < 0,8 0,5 < IEMS < 0,9 ref. Etileno EMI=96 "
                },
                {
                  "punto": "Subgrupo IIC CMI < 0,45 IEMS < 0,5 ref. Hidrógeno EMI=20"
                }
              ]
            },
            {
              "punto": "<b>Clase de temperatura</b>: Parámetro que marca la sensibilidad de la sustancia a la iniciación de la explosión por contacto con una superficie caliente. De esta manera los equipos se clasifican en Clases Térmicas"
            }
          ]
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "Clase de Temperatura"
            },
            {
              "titulo": "Temperatura Superficial Máxima"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "<center>T1</center>"
                },
                {
                  "texto": "<center>450ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T2</center>"
                },
                {
                  "texto": "<center>300ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T3</center>"
                },
                {
                  "texto": "<center>200ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T4</center>"
                },
                {
                  "texto": "<center>135ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T5</center>"
                },
                {
                  "texto": "<center>100ºC</center>"
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "<center>T6</center>"
                },
                {
                  "texto": "<center>85ºC</center>"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "EVALUACIÓN DE RIESGOS (SISTEMA/METODOLOGÍA EMPLEADOS Y PRESENTACIÓN DE RESULTADOS)",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Para que se produzca una explosión es preciso que se forme una atmósfera explosiva potencialmente peligrosa y que se produzca su ignición mediante una fuente efectiva.<br><br>Una vez identificado quién puede dar lugar a una atmósfera explosiva potencialmente peligrosa (qué sustancias inflamables y/o combustible), se deben definir los lugares dónde es posible que se formen dichas atmósferas ATEX (mediante la clasificación de los emplazamientos peligrosos), cuándo es posible que se produzca la explosión (identificación y análisis de todas las posibles fuentes de ignición, material eléctrico – mecánico), cómo (determinación de la probabilidad de activación de las fuentes de ignición) y qué ocurrirá (valoración del riesgo)."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/evalRiesgos.png"
        }
      ]
    },
    {
      "titulo": "CLASIFICACIÓN DE EMPLAZAMIENTOS PELIGROSOS",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Se considera que todas las sustancias inflamables y/o combustibles son capaces de formar atmósferas explosivas a no ser que el análisis de sus propiedades físicas y químicas demuestre lo contrario.<br><br><b>¿Cuándo se puede formar una atmósfera explosiva?</b><br><br>Para que se forme una atmósfera explosiva potencialmente peligrosa es preciso que la sustancia inflamable y/o combustible, en forma de gas, vapor, niebla o polvo se mezcle con el aire.<br><br>Esto ocurre cuando la sustancia peligrosa se libera al ambiente de trabajo bien por una fuga o bien en el interior de almacenamientos o equipos que se encuentran en condiciones atmosféricas y con aire en su interior.<br><br><b>¿Dónde se puede formar una atmósfera explosiva potencialmente peligrosa?</b><br><br>Se puede formar una atmósfera explosiva potencialmente peligrosa en un emplazamiento peligroso.<br>Emplazamiento peligroso es un emplazamiento en el que hay o puede haber presente una atmósfera explosiva por presencia de gas o polvo, en cantidad suficiente como para requerir precauciones especiales en la construcción, instalación y utilización de aparatos.<br>Fuente de escape (FE) es un punto o una parte de la instalación desde la cual puede ser emitida a la atmósfera una sustancia inflamable y/o combustible de tal forma que se pueda originar una atmósfera explosiva.<br>En el caso de polvo es preciso tener en cuenta que, una fuente pequeña o difusa con el tiempo es capaz de producir una capa de polvo potencialmente peligrosa.<br>Normalmente las fugas se presentan en actividades operativas, de carga, de transporte y de mantenimiento.<br>Es importante considerar como posibles fuentes de escape las aberturas entre emplazamientos.<br>A continuación se muestra una tabla con los diferentes tipos de escape en función del fluido emitido y la velocidad a la que se produce el escape:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/modalidadEscape.png"
        },
        {
          "clase": "texto",
          "texto": "Si un equipo no contiene sustancias inflamables ni combustibles, no origina a su alrededor zona alguna. Lo mismo ocurre si al no existir fuentes de escape la sustancia inflamable y/o combustible no puede fugar a la atmósfera.<br>Las situaciones catastróficas (rotura de una tubería soldada o de las paredes de un depósito) quedan fuera del ámbito de aplicación del Documento de Protección Contra Explosiones."
        },
        {
          "clase": "lista",
          "titulo": "<b>¿Cómo se pueden clasificar los escapes?</b><br><br>La Norma UNE 60079-10 establece tres grados de escape: continuo, primario y secundario, en relación con la probabilidad que tenga de producirse y por tanto de presencia de atmósfera explosiva de volumen no despreciable alrededor de la Fuente de Escape.",
          "contenido": [
            {
              "punto": "<b>Grado de escape continuo:</b><br>Escape continuo o que se produce durante largos periodos. "
            },
            {
              "punto": "<b>Grado de escape primario:</b><br>Escape que se produce periódicamente u ocasionalmente durante el funcionamiento normal."
            },
            {
              "punto": "<b>Grado de escape secundario:</b><br>Escape que no está previsto durante el funcionamiento normal y que si se produce es probable que ocurra infrecuentemente y durante breves periodos."
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/gradosEscape.png"
        },
        {
          "clase": "texto",
          "texto": "<b>IDENTIFICACIÓN DE EMPLAZAMIENTOS PELIGROSOS</b><br>Se debe realizar un análisis exhaustivo de de cada parte del proceso productivo en los que intervienen sustancias inflamables y/o combustibles que puedan formar atmósferas explosivas potencialmente peligrosas, así como de las distintas situaciones (puesta en marcha / paro funcionamiento normal, operaciones de limpieza, almacenamiento…) y definir las posibles fuentes de escape en cada situación.<br><b>Clasificación de emplazamientos peligrosos para GASES</b><br>Una vez identificados los emplazamientos peligrosos se propone como modelo  la siguiente lista de fuentes de escape (Norma UNE 60079-10:2004). Se recomienda elaborar una tabla independiente por cada zona o proceso objeto de estudio."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/tablaClasificacionGases.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Nº de la fuente de escape identificada."
            },
            {
              "punto": "Descripción de la fuente de escape."
            },
            {
              "punto": "Localización de la fuente de escape."
            },
            {
              "punto": "Grado de escape. Continuo, primario o secundario."
            },
            {
              "punto": "Referencia. Indica el número de la sustancia identificada en la tabla elaborada anteriormente de 'identificación de las características de explosividad de las sustancias'."
            },
            {
              "punto": "Temperatura y presión de operación. La clasificación de emplazamientos con peligro de explosión está condicionada a las características ambientales (temperatura y presión); se necesita por tanto identificar, donde proceda, las diferentes condiciones ambientales que puedan estar presentes en el lugar objeto de estudio, entendiendo por ambiente a una parte del espacio en la cual existen condiciones de ventilación unívocamente definibles."
            },
            {
              "punto": "Estado físico en el que se encuentra la sustancia:",
              "contenido": [
                {
                  "punto": "G: Gas."
                },
                {
                  "punto": "L: Líquido."
                },
                {
                  "punto": "GL: Gas licuado."
                },
                {
                  "punto": "S: Sólido."
                }
              ]
            },
            {
              "punto": "Ventilación – Tipo: La ventilación es el movimiento del aire y su renovación por aire fresco originado por el viento, por el gradiente de temperatura (N: Natural) o por medios artificiales (A: Artificial).",
              "contenido": [
                {
                  "punto": "Ventilación – Grado: El grado de ventilación es indicativo de la cantidad de aire de ventilación que accede a la Fuente de Escape en relación con la cantidad de sustancia inflamable emitida al ambiente; esta relación puede ser tal que atenúe en gran medida la presencia de atmósfera explosiva y reduzca o no el tiempo de persistencia de la misma al cesar el escape. Se clasifica en 3 niveles:",
                  "contenido": [
                    {
                      "punto": "Ventilación Alta (VA): Capaz de reducir casi instantáneamente la concentración en la fuente de escape por debajo del Límite Inferior de Explosividad (LIE)."
                    },
                    {
                      "punto": "Ventilación Media (VM): Capaz de controlar la dispersión, manteniendo una situación estable, con una concentración inferior al Límite Inferior de Explosividad (LIE) más allá de la zona confinada, mientras el escape se está produciendo. Cuando el escape cesa, la atmósfera explosiva no persiste durante mucho tiempo."
                    },
                    {
                      "punto": "Ventilación Baja (VB): No puede controlar la concentración durante el escape o cuando éste ha cesado es incapaz de evitar la permanencia de la atmósfera explosiva durante bastante tiempo."
                    }
                  ]
                },
                {
                  "punto": "Ventilación – Disponibilidad: Expresa el nivel de disponibilidad del grado de ventilación considerado. Se clasifica en 3 niveles:",
                  "contenido": [
                    {
                      "punto": "Muy Buena: La ventilación se mantiene de forma prácticamente continua. Una ventilación muy buena requiere que en caso de avería arranque automáticamente un sistema alternativo de ventilación o bien que se adopten medidas para evitar el escape (parada automática del proceso)."
                    },
                    {
                      "punto": "Buena: La ventilación se mantiene en operación normal de forma prácticamente continua, pudiendo presentarse cortes poco frecuentes y de corta duración. "
                    },
                    {
                      "punto": "Mediocre: La ventilación no puede catalogarse de disponibilidad Muy Buena o Buena."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Tipo de zona: Los emplazamientos peligrosos se clasifican en zonas en función de la frecuencia y duración de la atmósfera explosiva.",
              "contenido": [
                {
                  "imagen": "img/mod04/clasificacionZonas.png"
                },
                {
                  "imagen": "img/mod04/influenciaVentilacion.png"
                }
              ]
            },
            {
              "punto": "Extensión de la zona: Se puede determinar la extensión de la zona clasificada de 3 maneras diferentes:",
              "contenido": [
                {
                  "punto": "De forma experimental (Guía técnica para la evaluación y prevención de los riesgos derivados de atmósferas explosivas en el lugar de trabajo. R.D. 681/2006, de 12 de junio)<br>Consiste en realizar mediciones de la concentración de la sustancia inflamable potencialmente peligrosa en el ambiente.<br>Solamente es útil en zonas 1 originadas por operaciones concretas que se puedan reproducir, en este caso la extensión de la zona se consideraría desde la Fuente de Escape hasta que el resultado de las mediciones quede como criterio de seguridad por debajo del 25% del Límite Inferior de Explosividad de la sustancia en estudio (UNE 1127-1).<br>En el caso de zonas 0 que habitualmente están confinadas se clasifica todo el interior del equipo por lo que no es preciso medir y en el caso de zonas 2, no es posible medir ya que se trata de situaciones que no es probable que se den en condiciones normales con lo que no es probable se trate de condiciones reproducibles."
                },
                {
                  "punto": "Mediante la aplicación de normativa específica.<br>Bien mediante legislación de referencia o bien mediante normas de reconocido prestigio. Por ejemplo:",
                  "contenido": [
                    {
                      "punto": "Clasificación de zonas en estaciones de servicio según: MI-IP-04 'Instalaciones fijas para distribución al por menor de carburantes y combustibles petrolíferos en instalaciones de venta al público'"
                    },
                    {
                      "punto": "Clasificación zonas en cabinas de pintura según: UNE-EN 13355:2005 'Instalaciones de recubrimiento. Cabinas combinadas. Requisitos de seguridad.'"
                    },
                    {
                      "punto": "Clasificación de zonas en máquinas de limpieza que emplean líquidos de limpieza inflamables según: UNE-EN 12921-3:2005 'Máquinas para la limpieza superficial y pretratamiento de piezas industriales que utilizan líquidos o vapores. Parte 3: Seguridad de las máquinas que utilizan líquidos de limpieza inflamables.'"
                    }
                  ]
                },
                {
                  "punto": "<b>Mediante cálculos teóricos.</b><br>En la Norma UNE-EN-60079-10:2004 Material eléctrico para atmósferas de gas explosivas. Parte 10. Clasificación de emplazamientos peligrosos y su Guía de aplicación UNE 202007:2006 IN, se describen los cálculos teóricos necesarios para determinar la extensión de las zonas clasificadas y el grado de ventilación.<br>Los parámetros que se utilizan para determinar la extensión de zonas son los siguientes:<br>",
                  "contenido": [
                    {
                      "punto": "Qvmin (caudal mínimo teórico de ventilación necesario para diluir un escape dado de una sustancia inflamable hasta una concentración por debajo del LIE) que es función de la máxima tasa de escape para el gas, el LIE (Límite Inferior de Explosividad), la Temperatura ambiente y un factor de corrección de seguridad en función del grado de escape."
                    },
                    {
                      "punto": "Vz el volumen peligroso teóricamente calculado a partir del parámetro anterior y las características de ventilación del emplazamiento (factor de ventilación y renovaciones/hora del emplazamiento)."
                    },
                    {
                      "punto": "Tiempo de permanencia de la atmósfera explosiva potencialmente peligrosa, tp Para definir la forma de la zona clasificada se emplean fórmulas de mecánica de fluidos que vienen recogidas en dicha guía."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Referencia. Indica el número del emplazamiento peligroso clasificado."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>Clasificación de emplazamientos peligrosos para POLVOS</b>"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/clasificacionZonasPolvos.png"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Nº de la fuente de escape identificada."
            },
            {
              "punto": "Descripción de la fuente de escape."
            },
            {
              "punto": "Localización de la fuente de escape."
            },
            {
              "punto": "Grado de escape. Continuo, primario o secundario.",
              "imagen": "img/mod04/gradosEscapePolvos.png"
            },
            {
              "punto": "Referencia. Indica el número de la sustancia identificada en la tabla elaborada en el capítulo anterior de 'identificación de las características de explosividad de las sustancias.'"
            },
            {
              "punto": "Aspiración - ventilación: La ventilación es el movimiento del aire y su renovación por aire fresco originado por el viento. La aspiración (ventilación para la extracción de polvo combustible) supone la eliminación de polvo del ambiente puede ser localizada o general de la sala."
            },
            {
              "punto": "Tipo de zona: Los emplazamientos peligrosos se clasifican en zonas en función de la frecuencia y duración de la atmósfera explosiva.",
              "imagen": "img/mod04/clasificacionZonasPolvo.png",
              "punto": "Normalmente la presencia continua de una nube de polvo genera una zona 20, un escape de grado primario genera una zona 21 y, un escape de grado secundario genera una zona 22. La presencia y duración de acumulaciones de polvo puede modificar la probabilidad de formación de atmósferas explosivas en función de las operaciones de mantenimiento y limpieza. Se pueden considerar tres niveles de actuación:<br>",
              "imagen": "img/mod04/mantenimiento.png"
            },
            {
              "punto": "Extensión de la zona: Se define como la distancia, en todas direcciones, desde el borde de una fuente de escape de polvo hasta el punto en donde el riesgo asociado a esta zona está considerado como inexistente.<br>Se puede determinar la extensión de la zona clasificada de 3 maneras diferentes:",
              "contenido": [
                {
                  "punto": "De forma experimental, por observación del volumen de la nube de polvo (Guía técnica para la evaluación y prevención de los riesgos derivados de atmósferas explosivas en el lugar de trabajo. R.D. 681/2006, de 12 de junio). La extensión de la zona clasificada se determina por observación del volumen de la nube pulverulenta, teniendo en cuenta que la extensión de la zona clasificada abarcará también toda el área que ocupen las capas de polvo depositadas. Este método, al igual que ocurre en atmósferas explosivas generadas por gases o vapores, solamente es aplicable en caso de que las nubes y/o capas de polvo estén presentes siempre o sea reproducible el posible escape (escapes continuos o primarios)."
                },
                {
                  "punto": "Según la Norma UNE 61241-10. La extensión de las zonas, aunque depende también de parámetros relativos al polvo (cantidad, caudal, granulometría, contenido en humedad…), debería ser de pequeña extensión. Es suficiente considerar una distancia de 1m alrededor de la fuente de escape."
                },
                {
                  "punto": "Mediante cálculos teóricos (CEI 31-56 Costruzioni per atmosfere esplosive per la presenza di polveri combustibili. guida all´applicazione della norma CEI en 61241-10 (CEI 31-66) 'classificazione delle aree dove sono o possono essere presenti polveri esplosive').<br>Los parámetros que utiliza para determinar la extensión de zonas son los siguientes:",
                  "contenido": [
                    {
                      "punto": "Presión interna del sistema de contención del polvo."
                    },
                    {
                      "punto": "Altura de la fuente de emisión."
                    },
                    {
                      "punto": "Caudal de emisión."
                    },
                    {
                      "punto": "Humedad del polvo combustible."
                    },
                    {
                      "punto": "Tipo de ambiente (cerrado o abierto)."
                    },
                    {
                      "punto": "Velocidad de sedimentación del polvo."
                    },
                    {
                      "punto": "Velocidad del aire."
                    },
                    {
                      "punto": "Tamaño medio de las partículas."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "Referencia. Indica el número del emplazamiento peligroso clasificado."
            }
          ]
        }
      ]
    },
    {
      "titulo": "IDENTIFICACIÓN Y ANÁLISIS DE TODAS LAS POSIBLES FUENTES DE IGNICIÓN",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Para que se produzca una explosión es preciso que coincidan una atmósfera explosiva potencialmente peligrosa (caracterizadas en el apartado anterior) y una fuente de ignición efectiva.<br>Se debe comparar la capacidad de la fuente de ignición para producir la ignición con las propiedades de ignición de la sustancia inflamable y/o combustible:"
        },
        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "Energía Mínima de Ignición (EMI)."
            },
            {
              "punto": "Temperatura Mínima de Ignición en capa (TMIc)."
            },
            {
              "punto": "Temperatura Mínima de Ignición en nube (TMIn)."
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/tipoFuenteIgnicion.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion12.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion34.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion56.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion78.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion910.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion1112.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/condicionesAparicion13.png"
        }
      ]
    },
    {
      "titulo": "CRITERIOS ESPECÍFICOS PARA LA EVALUACIÓN DEL MATERIAL ELÉCTRICO / MECÁNICO",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Los equipos eléctricos y no eléctricos que se instalan en lugares donde se puede formar una atmósfera explosiva potencialmente peligrosa, zonas clasificadas, deben cumplir unos requisitos, obtener una certificación y ser marcados conforme a las disposiciones dictadas por el R.D. 400/1996.<br>Los equipos y sistemas de protección para atmósferas explosivas, se clasifican según diferentes criterios. Estas clasificaciones, al ir marcadas sobre los materiales, permiten una indicación más clara al usuario para su empleo seguro."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/marcadoEquipos.png"
        },

        {
          "clase": "lista",
          "contenido": [
            {
              "punto": "<b>Marcado de conformidad con el R.D. 400/1996</b> (Aparatos y Sistemas de Protección para Uso en Atmósferas Potencialmente Explosivas)",
              "contenido": [
                {
                  "punto": "<b>Nº Org. Not (XXXX):</b> Número de cuatro dígitos identificativo del organismo notificado de control que intervenga en la fase de control de la fabricación."
                },
                {
                  "punto": "<b>Grupo:</b> Grupo al que pertenece el equipo:",
                  "contenido": [
                    {
                      "punto": "Grupo I: Formado por aquellos destinados a trabajos subterráneos en las minas y en las partes de sus instalaciones de superficie, en las que puede haber peligro debido al grisú y/o polvo combustible."
                    },
                    {
                      "punto": "Grupo II: Compuesto por aquellos destinados al uso en otros lugares en los que puede haber peligro de formación de atmósferas explosivas."
                    }
                  ]
                },
                {
                  "punto": "<b>Categoría (1, 2 o 3):</b>Clasificación en función de la probabilidad de que los equipos aporten una fuente de energía que desencadene la explosión:<br>"
                },
                {
                  "clase": "imagen",
                  "imagen": "img/mod04/equiposGrupo2.png"
                },
                {
                  "punto": "<b>Símbolo de uso (G, D o G/D):</b>",
                  "contenido": [
                    {
                      "punto": "G: Equipos para utilizar en atmósferas explosivas debidas a gases, vapores o nieblas."
                    },
                    {
                      "punto": "D: Equipos para utilizar en atmósferas explosivas debidas a la presencia de polvo."
                    },
                    {
                      "punto": "G/D: Equipos para utilizar en atmósferas explosivas debidas bien a gases, vapores o nieblas o bien, a la presencia de polvo. Esto no garantiza que se puedan emplear en atmósferas híbridas (gases y polvo presentes simultáneamente), lo que requiere una verificación específica."
                    }
                  ]
                }
              ]
            },
            {
              "punto": "<b>Marcado normativo, complementario del anterior y orientado a permitir una utilización segura del equipo.</b><br>Se pueden distinguir dos tipos de marcado normativo en función del tipo de equipos (eléctricos o no eléctricos) que se describen a continuación:",
              "contenido": [
                {
                  "punto": "Marcado de equipos eléctricos",
                  "contenido": [
                    {
                      "punto": "Marcado especial de temperatura de servicio: Si la temperatura ambiente prevista no está en el rango comprendido entre -20 ºC y +40 ºC el equipo deberá estar marcado para trabajar en el rango de temperatura correspondiente."
                    },
                    {
                      "punto": "Símbolos asociados al número de certificado:",
                      "contenido": [
                        {
                          "punto": "X o U X: Material certificado sometido a condiciones especiales de fabricación o uso."
                        },
                        {
                          "punto": "U: Material certificado es un componente."
                        }
                      ]
                    }
                  ]
                },
                {
                  "clase": "imagen",
                  "imagen": "img/mod04/ejemplosMarcado.png"
                },
                {
                  "punto": "División de equipos no eléctricos:"
                },
                {
                  "clase": "imagen",
                  "imagen": "img/mod04/marcadoEquiposNE.png"
                }
              ]
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>¿Qué equipos puedo emplear en zonas clasificadas?</b><br>Según el anexo II del R.D. 681/2003:<br>La instalación, los aparatos, los sistemas de protección y sus correspondientes dispositivos de conexión sólo se pondrán en funcionamiento si el documento de protección contra explosiones indica que pueden usarse con seguridad en una atmósfera explosiva.<br>Si el equipo es posterior al 30 de junio de 2003, debe ir marcado de conformidad con el R.D. 400/1996 por lo que:<br>"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/marcadoDirectiva.png"
        },
        {
          "clase": "texto",
          "texto": "En el caso de equipos anteriores al 30 de junio de 2003, hay que considerar el modo de protección empleado en la construcción del equipo."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/eleccionEquipos.png"
        }
      ]
    },
    {
      "titulo": "DETERMINACIÓN DE LA PROBABILIDAD DE ACTIVACIÓN DE FUENTES DE IGNICIÓN",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "Una vez identificadas cuales de las 13 posibles fuentes de ignición pueden estar presentes de manera efectiva en la zona clasificada, es preciso estimar la probabilidad de activación de dichas fuentes:",
          "contenido": [
            {
              "punto": "Frecuente (F): la activación de la fuente de ignición es permanente o sucede con mucha frecuencia. Los equipos instalados en la zona clasificada son convencionales (sin protección)."
            },
            {
              "punto": "Probable (P): la activación de la fuente de ignición se produce normalmente. Equipos de categoría o modo de protección no suficiente para la zona clasificada en la que se encuentran."
            },
            {
              "punto": "Ocasional (O): la activación de la fuente de ignición se produce algunas veces. Equipos de categoría o modo de protección adecuados para la zona clasificada en la que se encuentran pero sin el mantenimiento adecuado (posible fuente de ignición por mal funcionamiento del equipo)."
            },
            {
              "punto": "Remota (R): es muy raro, aunque posible que se produzca la activación de la fuente de ignición. Equipos de categoría o modo de protección adecuados para la zona clasificada en la que se encuentran y con el mantenimiento adecuado (posible fuente de ignición por mal funcionamiento raro del equipo)."
            },
            {
              "punto": "Improbable (I): no se espera que se produzca la activación de la fuente de ignición. El riesgo de existencia y activación de focos de ignición en las zonas clasificadas está controlado."
            }
          ]
        }
      ]
    },

    {
      "titulo": "VALORACIÓN DEL RIESGO, EN FUNCIÓN DE LA PROBABILIDAD Y LAS CONSECUENCIAS",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "La <b>probabilidad</b> de explosión es función de las dos probabilidades de las que procede:",
          "contenido": [
            {
              "punto": "Probabilidad de presencia de atmósferas explosivas."
            },
            {
              "punto": "Probabilidad de presencia de fuentes de ignición efectivas."
            }
          ]
        },
        {
          "clase": "lista",
          "titulo": "La frecuencia de ocurrencia de ambos sucesos vendrá determinada por:",
          "contenido": [
            {
              "punto": "Frecuente (F): Ocurre continuamente."
            },
            {
              "punto": "Probable (P): Ocurre varias veces en la vida del sistema."
            },
            {
              "punto": "Remota (R): Improbable, pero podría ocurrir en la vida del sistema."
            },
            {
              "punto": "Improbable (I): Es muy improbable, por lo que puede que no se produzca nunca."
            }
          ]
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/presenciaAtex.png"
        },
        {
          "clase": "texto",
          "texto": "La severidad se expresa en niveles definidos en términos de daños a la salud de las personas o de daños a los sistemas. Estos niveles son:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/defSucesos.png"
        },
        {
          "clase": "texto",
          "texto": "Una vez realizada la evaluación de ambos factores, con la ayuda de la siguiente tabla se estima el riesgo de explosión mediante la técnica de reducción de riesgos:"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/consecuencias.png"
        },
        {
          "clase": "texto",
          "texto": "Así se define cada riesgo de manera que quedan establecidos los niveles de acción y temporización de las actuaciones adecuadas.<br<br><br>Esta correspondencia se muestra en la tabla siguiente donde junto a cada asignación del nivel de riesgo aparecen los tipos de acciones que requieren junto con sus periodos de implantación."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/temporizacion.png"
        }
      ]
    },
    {
      "titulo": "MEDIDAS TÉCNICAS ADOPTADAS O A ADOPTAR PARA LA PROTECCIÓN CONTRA EXPLOSIONES",
      "contenido": [
        {
          "clase": "texto",
          "texto": "Las medidas adoptadas siempre darán prioridad a evitar o limitar la formación de atmósferas explosivas bien, intentando evitar la presencia de sustancias inflamables y, si esto no es posible evitando la mezcla de las sustancias inflamables con el aire.<br><br>En caso de no ser viable ninguna de las dos opciones anteriores, existe la posibilidad de que se forme una atmósfera explosiva potencialmente peligrosa y las medidas preventivas irán dirigidas a evitar la ignición de la atmósfera explosiva limitando la presencia de posibles fuentes de ignición efectivas.<br><br>Sólo como último recurso, en caso de no ser posible evitar la presencia de fuentes de ignición efectivas en zonas donde es posible la formación de atmósferas explosivas potencialmente peligrosas, además de las medidas preventivas, se tendrán en cuenta las medidas de protección contra explosiones."
        },
        {
          "clase": "lista",
          "titulo": "<b>MEDIDAS PREVENTIVAS PARA IMPEDIR LA FORMACIÓN DE ATEX</b><br><br>Las medidas que se pueden realizar para prevenir la formación de una atmósfera explosiva potencialmente peligrosa son:",
          "contenido": [
            {
              "punto": "Sustitución de las sustancias inflamables."
            },
            {
              "punto": "Limitación de la concentración."
            },
            {
              "punto": "Inertización."
            },
            {
              "punto": "Aislamiento y cerramiento de las fuentes de escape."
            },
            {
              "punto": "Medidas para eliminar los depósitos de polvo."
            },
            {
              "punto": "Utilización de aparatos detectores de gas."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>MEDIDAS PREVENTIVAS PARA EVITAR LA IGNICIÓN DE ATEX</b>"
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "TIPO DE FUENTE DE IGNICIÓN",
              "colspan": "2"
            },
            {
              "titulo": "MEDIDAS PREVENTIVAS"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "1"
                },
                {
                  "texto": "Superficies calientes"
                },
                {
                  "clase": "lista",
                  "titulo": "La temperatura superficial máxima admitida, dependiendo del tipo de zona, se determinará con respecto a la temperatura mínima de ignición de dicho gas o vapor.",
                  "contenido": [
                    {
                      "punto": "Zona 0 (equipos de categoría 1): Temperatura superficial máxima admitida inferior al 80% de la TMI."
                    },
                    {
                      "punto": "Zona 1 (equipos de categoría 2): Temperatura superficial máxima admitida inferior a la TMI. (Inferior al 80% de la TMI si no se puede evitar que el gas o vapor se pueda calentar hasta la temperatura superficial."
                    },
                    {
                      "punto": "Zona 2 (equipos de categoría 3): Temperatura superficial máxima admitida inferior a la TMI."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "2"
                },
                {
                  "texto": "Llamas y gases calientes (incluyendo partículas calientes)"
                },
                {
                  "clase": "listaObjetos",
                  "subclase": "columna",
                  "contenido": [
                    {
                      "clase": "lista",
                      "titulo": "Solo se deben autorizar llamas desnudas en las siguientes condiciones:",
                      "contenido": [
                        {
                          "punto": "Zona 0: No se admiten llamas desnudas, ni gases provenientes de llamas, ni otros gases calientes."
                        },
                        {
                          "punto": "Zonas 1 y 2: Solo se admiten dispositivos con llamas si las llamas están confinadas y no se superan las temperaturas indicadas en el punto 1: Superficies calientes. Además la envolvente debe ser suficientemente resistente para que no se produzca la propagación de la llama en el emplazamiento peligroso. Solo se pueden introducir gases calientes si se garantiza que no se alcanzará la temperatura mínima de ignición de la sustancia peligrosa."
                        }
                      ]
                    },
                    {
                      "clase": "texto",
                      "texto": "En el caso de ser preciso realizar trabajos de corte y soldadura en las zonas clasificadas se debe contar con un sistema de permisos de trabajo."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "3"
                },
                {
                  "texto": "Chispas de origen mecánico"
                },
                {
                  "clase": "listaObjetos",
                  "subclase": "columna",
                  "contenido": [
                    {
                      "clase": "lista",
                      "titulo": "Se debe evitar en las zonas clasificadas el uso de equipos que puedan producir chispas de origen mecánico por fricción, choque o abrasión capaces de provocar la ignición de la atmósfera explosiva. En cuanto al uso de herramientas portátiles: ",
                      "contenido": [
                        {
                          "punto": "Zona 0: No se permite el uso de ninguna herramienta que pueda producir chispas."
                        },
                        {
                          "punto": "Zonas 1y 2: Se pueden emplear herramientas que durante su utilización sólo pueden producir chispas aisladas como destornilladores o llaves."
                        }
                      ]
                    },
                    {
                      "clase": "texto",
                      "texto": "Solo se pueden emplear herramientas de acero y/o portátiles que durante su utilización en trabajos de corte o molienda, generan un haz de chispas, si se garantiza que no existe ninguna atmósfera explosiva en el momento del uso.<br>El uso de herramienta portátil en zonas clasificadas estará sometido a un sistema de permisos de trabajo."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "4"
                },
                {
                  "texto": "Material eléctrico, arcos y chispas eléctricas"
                },
                {
                  "clase": "lista",
                  "titulo": "Empleo de material eléctrico adecuado para la zona clasificada:",
                  "contenido": [
                    {
                      "punto": "Zona 0: Equipos de categoría 1G."
                    },
                    {
                      "punto": "Zona 1: Equipos de categorías 1G y 2G."
                    },
                    {
                      "punto": "Zona 2: Equipos de categorías 1G, 2G y 3G."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "5"
                },
                {
                  "texto": "Corrientes eléctricas parásitas, protección contra la corrosión catódica"
                },
                {
                  "clase": "lista",
                  "titulo": "Si se han detectado peligros debidos a corrientes eléctricas parásitas y/o la protección contra la corrosión catódica, se deben adoptar medidas de protección especiales para los sistemas con protección contra la corrosión catódica por inyección de corriente.",
                  "contenido": [
                    {
                      "punto": "Zona 0: Debe aplicarse equipotencialidad a todas las partes conductoras de la instalación. "
                    },
                    {
                      "punto": "Zona 1: Igual que para zona 0, salvo que se permite no aplicar las medidas especiales de equipotencialidad a las partes conductoras del sistema que no son adyacentes a las instalaciones eléctricas cuando ya existe un sistema de equipotencialidad formado por las redes de canalizaciones o sistemas completos de puesta a tierra. "
                    },
                    {
                      "punto": "Zona 2: No es preciso aplicar la equipotencialidad salvo que se produzcan frecuentemente arcos o chispas debidos a corrientes parásitas."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "6"
                },
                {
                  "texto": "Electricidad estática"
                },
                {
                  "clase": "lista",
                  "titulo": "Para evitar la generación y/o acumulación de cargas electrostáticas la clave está en propiciar la disipación de las cargas:",
                  "contenido": [
                    {
                      "punto": "Uso de ropa y calzado de protección antiestática."
                    },
                    {
                      "punto": "Puesta a tierra y conexión equipotencial de todas las superficies conductoras de manera que la resistencia de tierra del conjunto no supere el valor de 1 MΩ."
                    },
                    {
                      "punto": "Aumento de la conductividad de materiales. Bien por aumento de la humedad relativa del aire hasta valores no inferiores al 60% o por tratamiento superficial al agregar productos antiestáticos a las pinturas."
                    },
                    {
                      "punto": "Empleo de ionizadores de aire para aumentar la conductividad del aire y que éste sea capaz de disipar las cargas electrostáticas que se puedan generar."
                    },
                    {
                      "punto": "Empleo de materiales o productos antiestáticos como plásticos y cintas de material impregnado de partículas conductoras para embalajes, adhesivos, bolsas, brochas y pinceles para operaciones de limpieza, mobiliario antiestático, etc."
                    },
                    {
                      "punto": "Reducción de la velocidad relativa entre superficies en rozamiento: cuanto menor sea la velocidad relativa entre dos superficies, el calentamiento por rozamiento será menor y, por tanto, también se reducirá la excitación atómica de los materiales y su capacidad de cesión o admisión de carga electrostática."
                    },
                    {
                      "punto": "Control de la velocidad de paso de materiales por conductos, cintas, etc.: se puede controlar el ritmo de generación de electricidad estática limitando la velocidad de paso de materiales en el proceso productivo."
                    },
                    {
                      "punto": "Utilización de suelos de material disipador (no aislante)."
                    },
                    {
                      "punto": "Instalación de medios conductores de descargas electrostáticas para personas."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "7"
                },
                {
                  "texto": "Rayo"
                },
                {
                  "texto": "Las instalaciones deben estar protegidas mediante medidas apropiadas de protección contra el rayo. Estas medidas no deben perjudicar a las medidas de protección contra la corrosión catódica."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "8"
                },
                {
                  "texto": "Ondas electromagnéticas de radiofrecuencia (RF), de 104Hz a 3x1012Hz"
                },
                {
                  "texto": "Como medida de seguridad se debe mantener una distancia de seguridad, en todas las direcciones, entre las partes radiantes más próximas y la antena receptora. Evitar el uso de teléfonos móviles en zonas clasificadas."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "9"
                },
                {
                  "texto": "Ondas electromagnéticas de 3x1011Hz a 3x1015Hz"
                },
                {
                  "texto": "No se deben permitir los dispositivos que puedan provocar la ignición debido a absorción por resonancia. Se puede emplear el material eléctrico adecuado según el punto 4 en que, además la energía de radiación pulsatoria o flujo de energía de la radiación continua sea suficientemente bajo para no provocar la ignición una atmósfera explosiva en el exterior de la envolvente, o bien que dicha envolvente no permita la penetración de la atmósfera explosiva."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "10"
                },
                {
                  "texto": "Radiación ionizante"
                },
                {
                  "texto": "Se puede emplear el material eléctrico adecuado según el punto 4 en que, además la energía de radiación pulsatoria o flujo de energía de la radiación continua sea suficientemente bajo para no provocar la ignición una atmósfera explosiva en el exterior de la envolvente, o bien que dicha envolvente no permita la penetración de la atmósfera explosiva."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "11"
                },
                {
                  "texto": "Ultrasonidos"
                },
                {
                  "texto": "No se deben permitir ondas ultrasónicas con una frecuencia superior a 10MHz, salvo que esté demostrado que no existe riesgo de ignición por absorción debida a una resonancia molecular. Para ondas de frecuencia hasta 10MHz, sólo se deben permitir las ondas ultrasónicas si está garantizada la seguridad del procedimiento de trabajo. La densidad de potencia del campo acústico no debe sobrepasar 1mW/mm2 a menos que esté probado que no existe riesgo de ignición."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "12"
                },
                {
                  "texto": "Compresión adiabática y ondas de choque"
                },
                {
                  "texto": "Se deben evitar los procesos que pueden dar lugar a compresiones o a ondas de choque capaces de provocar la ignición. Esto se puede conseguir si, las correderas y válvulas entre secciones del sistema entre las que existe una diferencia de presión elevada, sólo se pueden abrir lentamente."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "13"
                },
                {
                  "texto": "Reacciones exotérmicas, incluyendo la autoignición de polvos"
                },
                {
                  "texto": "En la medida de lo posible se deben evitar las sustancias con tendencia a la autoignición. Las reacciones exotérmicas pueden actuar como una fuente de ignición cuando la velocidad a la que se genera el calor desprendido de la reacción es mayor que la velocidad de disipación del mismo. De ahí la importancia de un sobredimensionado de la capacidad de refrigeración de equipos que puedan originar esta fuente de ignición."
                }
              ]
            }

          ]
        }
      ]
    },


    {
      "titulo": "MEDIDAS PREVENTIVAS PARA EVITAR LA IGNICIÓN DE ATMÓSFERAS EXPLOSIVAS GENERADAS POR POLVOS",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<b>MEDIDAS PREVENTIVAS PARA EVITAR LA IGNICIÓN DE ATMÓSFERAS EXPLOSIVAS GENERADAS POR POLVOS</b>"
        },
        {
          "clase": "tabla",
          "filaTitulos": [
            {
              "titulo": "TIPO DE FUENTE DE IGNICIÓN",
              "colspan": "2"
            },
            {
              "titulo": "MEDIDAS PREVENTIVAS"
            }
          ],
          "filaContenido": [
            {
              "fila": [
                {
                  "texto": "1"
                },
                {
                  "texto": "Superficies calientes"
                },
                {
                  "clase": "texto",
                  "texto": "Seleccionar equipos cuya temperatura superficial máxima sea inferior a 2/3 TMIn para nubes y a TMIc – 75 para capas."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "2"
                },
                {
                  "texto": "Llamas y gases calientes (incluyendo partículas calientes)"
                },
                {
                  "clase": "texto",
                  "texto": "Solo se deben autorizar llamas desnudas en las siguientes condiciones:<br>Zona 20: No se admiten llamas desnudas, ni gases provenientes de llamas, ni otros gases calientes.<br>Zonas 21 y 22: Solo se admiten dispositivos con llamas si las llamas están confinadas y no se superan las temperaturas indicadas en el punto 1: Superficies calientes. Además la envolvente debe ser suficientemente resistente para que no se produzca la propagación de la llama en el emplazamiento peligroso. Solo se pueden introducir gases calientes si se garantiza que no se inflamará el polvo depositado.<br>Es necesario controlar la circulación de vehículos para evitar la coexistencia de dichos gases con atmósferas explosivas así como la posibilidad de que accedan a otras áreas a través de rejillas o huecos comunicantes. En el tubo de escape de motores de combustión, aparte de los gases calientes, también pueden salir partículas incandescentes y llamaradas o fogonazos, fuentes potentes de ignición. Se pueden instalar protecciones del tipo apagallamas.<br>En el caso de ser preciso realizar trabajos de corte y soldadura en las zonas clasificadas se debe contar con un sistema de permisos de trabajo."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "3"
                },
                {
                  "texto": "Chispas de origen mecánico"
                },
                {
                  "clase": "listaObjetos",
                  "subclase": "columna",
                  "contenido": [
                    {
                      "clase": "lista",
                      "titulo": "Se debe evitar en las zonas clasificadas el uso de equipos que puedan producir chispas de origen mecánico por fricción, choque o abrasión capaces de provocar la ignición de la atmósfera explosiva. En cuanto al uso de herramientas portátiles:",
                      "contenido": [
                        {
                          "punto": "Zona 20: No se permite el uso de ninguna herramienta que pueda producir chispas."
                        },
                        {
                          "punto": "Zonas 21 y 22: Se pueden emplear herramientas que durante su utilización sólo pueden producir chispas aisladas como destornilladores o llaves."
                        }
                      ]
                    },
                    {
                      "clase": "texto",
                      "texto": "Solo se pueden emplear herramientas de acero y/o portátiles que durante su utilización en trabajos de corte o molienda, generan un haz de chispas, si se garantiza que no existe ninguna atmósfera explosiva en el momento del uso. El uso de herramienta portátil en zonas clasificadas estará sometido a un sistema de permisos de trabajo."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "4"
                },
                {
                  "texto": "Material eléctrico, arcos y chispas eléctricas"
                },
                {
                  "clase": "lista",
                  "titulo": "Empleo de material eléctrico adecuado para la zona clasificada:",
                  "contenido": [
                    {
                      "punto": "Zona 0: Equipos de categoría 1D."
                    },
                    {
                      "punto": "Zona 1: Equipos de categorías 1D y 2D."
                    },
                    {
                      "punto": "Zona 2: Equipos de categorías 1D, 2D y 3D."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "5"
                },
                {
                  "texto": "Corrientes eléctricas parásitas, protección contra la corrosión catódica"
                },
                {
                  "clase": "lista",
                  "titulo": "Si se han detectado peligros debidos a corrientes eléctricas parásitas y/o la protección contra la corrosión catódica, se deben adoptar medidas de protección especiales para los sistemas con protección contra la corrosión catódica por inyección de corriente.",
                  "contenido": [
                    {
                      "punto": "Zonas 20 y 21: Debe aplicarse equipotencialidad a todas las partes conductoras de la instalación. Las canalizaciones de ventilación y de aspiración de depósitos, deben estar en primer lugar integradas en un sistema de equipotencialidad."
                    },
                    {
                      "punto": "Zona 22: No es preciso aplicar la equipotencialidad salvo que se produzcan frecuentemente arcos o chispas debidos a corrientes parásitas."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "6"
                },
                {
                  "texto": "Electricidad estática"
                },
                {
                  "clase": "lista",
                  "titulo": "Para evitar la generación y/o acumulación de cargas electrostáticas la clave está en propiciar la disipación de las cargas:",
                  "contenido": [
                    {
                      "punto": "Uso de ropa y calzado de protección antiestática."
                    },
                    {
                      "punto": "Puesta a tierra y conexión equipotencial de todas las superficies conductoras de manera que la resistencia de tierra del conjunto no supere el valor de 1 MΩ."
                    },
                    {
                      "punto": "Aumento de la conductividad de materiales. Bien por aumento de la humedad relativa del aire hasta valores no inferiores al 60% o por tratamiento superficial al agregar productos antiestáticos a las pinturas."
                    },
                    {
                      "punto": "Empleo de ionizadores de aire para aumentar la conductividad del aire y que éste sea capaz de disipar las cargas electrostáticas que se puedan generar."
                    },
                    {
                      "punto": "Empleo de materiales o productos antiestáticos como plásticos y cintas de material impregnado de partículas conductoras para embalajes, adhesivos, bolsas, brochas y pinceles para operaciones de limpieza, mobiliario antiestático, etc."
                    },
                    {
                      "punto": "Reducción de la velocidad relativa entre superficies en rozamiento: cuanto menor sea la velocidad relativa entre dos superficies, el calentamiento por rozamiento será menor y, por tanto, también se reducirá la excitación atómica de los materiales y su capacidad de cesión o admisión de carga electrostática."
                    },
                    {
                      "punto": "Control de la velocidad de paso de materiales por conductos, cintas, etc.: se puede controlar el ritmo de generación de electricidad estática limitando la velocidad de paso de materiales en el proceso productivo."
                    },
                    {
                      "punto": "Utilización de suelos de material disipador (no aislante)."
                    },
                    {
                      "punto": "Instalación de medios conductores de descargas electrostáticas para personas."
                    }
                  ]
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "7"
                },
                {
                  "texto": "Rayo"
                },
                {
                  "texto": "Las instalaciones deben estar protegidas mediante medidas apropiadas de protección contra el rayo. Estas medidas no deben perjudicar a las medidas de protección contra la corrosión catódica."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "8"
                },
                {
                  "texto": "Ondas electromagnéticas de radiofrecuencia (RF), de 104Hz a 3x1012Hz"
                },
                {
                  "texto": "Como medida de seguridad se debe mantener una distancia de seguridad, en todas las direcciones, entre las partes radiantes más próximas y la antena receptora. Evitar el uso de teléfonos móviles en zonas clasificadas."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "9"
                },
                {
                  "texto": "Ondas electromagnéticas de 3x1011Hz a 3x1015Hz"
                },
                {
                  "texto": "No se deben permitir los dispositivos que puedan provocar la ignición debido a absorción por resonancia. Se puede emplear el material eléctrico adecuado según el punto 4 en que, además la energía de radiación pulsatoria o flujo de energía de la radiación continua sea suficientemente bajo para no provocar la ignición una atmósfera explosiva en el exterior de la envolvente, o bien que dicha envolvente no permita la penetración de la atmósfera explosiva."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "10"
                },
                {
                  "texto": "Radiación ionizante"
                },
                {
                  "texto": "Se puede emplear el material eléctrico adecuado según el punto 4 en que, además la energía de radiación pulsatoria o flujo de energía de la radiación continua sea suficientemente bajo para no provocar la ignición una atmósfera explosiva en el exterior de la envolvente, o bien que dicha envolvente no permita la penetración de la atmósfera explosiva."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "11"
                },
                {
                  "texto": "Ultrasonidos"
                },
                {
                  "texto": "No se deben permitir ondas ultrasónicas con una frecuencia superior a 10MHz, salvo que esté demostrado que no existe riesgo de ignición por absorción debida a una resonancia molecular. Para ondas de frecuencia hasta 10MHz, sólo se deben permitir las ondas ultrasónicas si está garantizada la seguridad del procedimiento de trabajo. La densidad de potencia del campo acústico no debe sobrepasar 1mW/mm2 a menos que esté probado que no existe riesgo de ignición."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "12"
                },
                {
                  "texto": "Compresión adiabática y ondas de choque"
                },
                {
                  "texto": "Se deben evitar los procesos que pueden dar lugar a compresiones o a ondas de choque capaces de provocar la ignición. Esto se puede conseguir si, las correderas y válvulas entre secciones del sistema entre las que existe una diferencia de presión elevada, sólo se pueden abrir lentamente."
                }
              ]
            },
            {
              "fila": [
                {
                  "texto": "13"
                },
                {
                  "texto": "Reacciones exotérmicas, incluyendo la autoignición de polvos"
                },
                {
                  "texto": "En la medida de lo posible se deben evitar las sustancias con tendencia a la autoignición. Las reacciones exotérmicas pueden actuar como una fuente de ignición cuando la velocidad a la que se genera el calor desprendido de la reacción es mayor que la velocidad de disipación del mismo. De ahí la importancia de un sobredimensionado de la capacidad de refrigeración de equipos que puedan originar esta fuente de ignición."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "titulo": "MEDIDAS PARA LIMITAR LOS EFECTOS DE LAS EXPLOSIONES",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "Los efectos de una explosión dependerán de:",
          "contenido": [
            {
              "punto": "la presión y temperaturas iniciales de la explosión,"
            },
            {
              "punto": "la sobrepresión máxima generada por la deflagración o la detonación,"
            },
            {
              "punto": "la velocidad del crecimiento de la presión (gradiente de presión),"
            },
            {
              "punto": "la fuerza de la onda de presión y su impacto con elementos interpuestos, proyección de objetos…"
            },
            {
              "punto": "la formación de onda calorífica, llamas, sustancias tóxicas…"
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Los sistemas que limiten los efectos de la explosión deben estar diseñados para mitigar o minimizar la explosión, evitando su propagación y/o controlando que la onda de presión no alcance un nivel peligroso.<br><br>La elección y diseño de estos sistemas deberá venir avalado por un estudio específico para cada instalación. En el que se habrán tenido en cuenta los factores característicos de la misma y aquellos que afectan específicamente a la explosión, en su generación y en su capacidad destructiva. Por ello se considera necesario que dichos estudios los realicen especialistas (de la propia empresa o de fuera de la misma), conjuntamente con los fabricantes de los medios de protección a establecer."
        },
        {
          "clase": "lista",
          "titulo": "Las principales medidas de protección que permiten atenuar los efectos de la explosión son:",
          "contenido": [
            {
              "punto": "Construcciones resistentes a la explosión. En general, estas estructuras tienen una masa importante, para resistir las potenciales cargas derivadas de la onda de presión y la inercia de los elementos proyectados. Otro elemento clave es la ductilidad de los materiales, que les permite absorber gran cantidad de energía con o sin deformación pero sin rotura."
            },
            {
              "punto": "Confinamiento de la explosión: equipos resistentes a la explosión. Es una técnica de protección pasiva, que se limita a recipientes de escaso volumen, (de unos pocos metros cúbicos), salvo alguna excepción, ya que es sumamente costoso conseguir recipientes de gran volumen que resistan 10 ó 12 bar."
            },
            {
              "punto": "Dispositivos de descarga de la presión de explosión: venteo de la explosión. El planteamiento de este tipo de protección se basa en permitir que la explosión se desarrolle, pero bajo condiciones seguras tanto para el personal como para los equipos e instalaciones."
            },
            {
              "punto": "Control de la onda de presión y del frente de llama: equipos supresores de explosiones. Su instalación es especialmente útil en aquellos casos en los que el alivio de explosiones por venteo es impracticable, así como en aquellos otros en los que a la explosión en sí se asocian emisiones de gases, vapores, polvos tóxicos o peligrosos en general para el entorno. Constan de uno o varios detectores de explosiones incipientes, de una unidad de control y de unos extintores presurizados cuyas válvulas son activadas por el sistema sensor (supresores)."
            },
            {
              "punto": "Sistemas de control técnico. Sistemas de aislamiento de explosiones: Prevención de la propagación de llamas y de la explosión."
            }
          ]
        }
      ]
    },
    {
      "titulo": "MEDIDAS DE PROTECCIÓN MEDIANTE EL CONTROL DE PROCESOS",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "Se denominan sistemas de control de procesos aquellos equipos destinados a accionar en caso de producirse un suceso un determinado mecanismo.<br><br>Las medidas de protección contra explosiones se pueden mantener, vigilar y accionar mediante dispositivos de seguridad, control y regulación (sistemas de control de procesos, SCP). Pueden utilizarse SCP para:",
          "contenido": [
            {
              "punto": "Prevenir la aparición de atmósferas explosivas potencialmente peligrosas."
            },
            {
              "punto": "Evitar fuentes de ignición."
            },
            {
              "punto": "Atenuar los efectos nocivos de una explosión."
            }
          ]
        }
      ]
    },
    {
      "titulo": "MEDIDAS ORGANIZATIVAS: IMPLANTACIÓN, SEGUIMIENTO Y CONTROL",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "La planificación del mantenimiento y las revisiones periódicas son medidas imprescindibles en la prevención y protección frente al riesgo de explosión, independientemente del tipo de medidas técnicas que se hayan tomado.<br><br>Las principales medidas organizativas se pueden dividir en:",
          "contenido": [
            {
              "punto": "Instrucciones de servicio para los puestos de trabajo."
            },
            {
              "punto": "Cualificación de los trabajadores."
            },
            {
              "punto": "Contenido y frecuencia de la formación."
            },
            {
              "punto": "Regulación de los equipos de trabajo móviles en las áreas de riesgo."
            },
            {
              "punto": "Equipos de protección individuales para los trabajadores."
            },
            {
              "punto": "Sistema de permisos de trabajo y su organización."
            },
            {
              "punto": "Programa de limpieza."
            },
            {
              "punto": "Organización de los trabajos de mantenimiento, control y comprobación."
            },
            {
              "punto": "Señalización de las áreas de riesgo."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "<b>INSTRUCCIONES DE SERVICIO PARA LOS PUESTOS DE TRABAJO</b><br><br>Las instrucciones de servicio son disposiciones y normas de comportamiento vinculantes relacionadas con la actividad y que el empresario da a los trabajadores por escrito. Son elaboradas por el empresario o una persona capacitada por él designada. Los trabajadores deben observar estas instrucciones, que se refieren a un puesto de trabajo o sector de actividad determinado.<br><br><b>CUALIFICACIÓN DE LOS TRABAJADORES</b><br><br>Los trabajadores deben disponer de la cualificación adecuada y suficiente para realizar determinadas actividades que supongan un riesgo para la seguridad y la salud de los mismos. Por ejemplo para realizar trabajos en tensión la cualificación viene descrita en el R.D. 614/2001, de 8 de junio, sobre disposiciones mínimas de protección de la seguridad y salud de los trabajadores frente al riesgo eléctrico."
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/cualificacion1.png"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/cualificacion2.png"
        },
        {
          "clase": "lista",
          "titulo": "<b>CONTENIDO Y FRECUENCIA DE LA FORMACIÓN</b><br><br>Todos los trabajadores propios que acceden o pueden acceder a un área clasificada deben recibir información y formación sobre:",
          "contenido": [
            {
              "punto": "Los riesgos de explosión existentes en el lugar de trabajo y de las medidas de protección adoptadas (R.D. 681/2003 sobre la protección de la salud y la seguridad de los trabajadores expuestos a los riesgos derivados de atmósferas explosivas en el lugar de trabajo)."
            },
            {
              "punto": "Debe explicarse cómo y en qué puntos del lugar de trabajo surge el riesgo de explosión."
            },
            {
              "punto": "Medidas de protección contra explosiones y explicar su funcionamiento."
            },
            {
              "punto": "Manipulación correcta de los equipos de trabajo disponibles. Los trabajadores deben ser formados para la ejecución segura de las tareas en áreas de riesgo o proximidad de éstas."
            },
            {
              "punto": "Significado de la señalización de las áreas de riesgo e indicación de los equipos móviles cuya utilización está autorizada en estas áreas."
            },
            {
              "punto": "Equipos de protección personal que deben utilizar durante el trabajo."
            },
            {
              "punto": "Instrucciones de servicio existentes y sistema de permisos."
            }
          ]
        },
        {
          "clase": "lista",
          "titulo": "La formación de los trabajadores debe realizarse en los momentos siguientes (Directiva 89/391/CEE del Consejo, de 12 de junio de 1989, relativa a la aplicación de medidas para promover la mejora de la seguridad y de la salud de los trabajadores en el trabajo): • Antes de comenzar su actividad (contratación).",
          "contenido": [
            {
              "punto": "Un traslado o modificación de sus tareas."
            },
            {
              "punto": "La introducción o modificación de equipos de trabajo."
            },
            {
              "punto": "La introducción de una nueva tecnología."
            },
            {
              "punto": "Debido a bajas de larga duración."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "La instrucción debe correr a cargo de una persona debidamente capacitada  y debe documentarse por escrito la fecha, el contenido y los participantes en las acciones de instrucción.<br><br><b>REGULACIÓN DE LOS EQUIPOS DE TRABAJO MÓVILES EN LAS ÁREAS DE RIESGO</b><br><br>Se debe disponer de un listado de equipos de trabajo móviles susceptibles de penetrar en las áreas de riesgo, en el que se identifique en qué zonas clasificadas es adecuado su uso. Este listado se puede incluir como anexo en el Documento de Protección Contra Explosiones.<br><br><b>EQUIPOS DE PROTECCIÓN INDIVIDUALES PARA LOS TRABAJADORES</b><br><br>Los EPIs utilizados deben cumplir con una doble finalidad, proteger al trabajador frente a los riesgos derivados de su actividad y para el caso de las áreas clasificadas, la prevención de ignición de una posible atmósfera explosiva generada.<br>El calzado y la ropa que se suministre a los trabajadores expuestos a los riesgos derivados de atmósferas explosivas, para permitir la disipación de las cargas electrostáticas que pudieran generarse, deben estar certificados de acuerdo con el R.D. 1407/1992, de 20 de noviembre.<br><br><b>SISTEMA DE PERMISOS DE TRABAJO Y SU ORGANIZACIÓN</b><br><br>Se debe establecer un sistema de permisos de actividades con fuego, llamas o cualquier otra fuente de ignición, validados por personal designado competente."
        },
        {
          "clase": "lista",
          "titulo": "Los permisos de trabajo deberán incluir como mínimo:",
          "contenido": [
            {
              "punto": "El lugar exacto de la empresa en que deben realizarse los trabajos."
            },
            {
              "punto": "Indicación clara del trabajo que debe efectuarse."
            },
            {
              "punto": "Indicación de los riesgos."
            },
            {
              "punto": "Precauciones necesarias; la persona que toma las precauciones debe firmar para acreditar su cumplimiento."
            },
            {
              "punto": "Equipos de protección personal necesarios."
            },
            {
              "punto": "Inicio y finalización previsible de los trabajos."
            },
            {
              "punto": "Aceptación, confirmación y comprensión."
            },
            {
              "punto": "Procedimiento de extensión/relevo de turno."
            },
            {
              "punto": "Retorno de la instalación para comprobación y reanudación del servicio."
            },
            {
              "punto": "Cancelación, instalación probada y reanudación del servicio."
            },
            {
              "punto": "Parte de cualquier anomalía detectada durante el trabajo."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Al término de los trabajos se comprueba que sigue manteniéndose o se ha restablecido la seguridad de la instalación. Se informa a todos los participantes sobre la finalización de los trabajos.<br><br>Un modelo de permiso de trabajo sería el siguiente:<br>"
        },
        {
          "clase": "imagen",
          "imagen": "img/mod04/permisoTrabajo.png"
        },
                {
          "clase": "texto",
          "texto": "<b>PROGRAMA DE LIMPIEZA</b><br><br>La limpieza es una de las medidas preventivas básicas para evitar la formación de atmósferas explosivas por polvo y también para evitar sobrecalentamientos de maquinaria, permanencia de derrames…<br><br><b>ORGANIZACIÓN DE LOS TRABAJOS DE MANTENIMIENTO, CONTROL Y COMPROBACIÓN</b><br><br>Antes de empezar un mantenimiento, es preciso informar a todos los participantes y autorizar dichos trabajos a través del sistema de permisos de trabajo. Los trabajos de mantenimiento deben confiarse únicamente a personas capacitadas para ello.<br><b>SEÑALIZACIÓN DE LAS ÁREAS DE RIESGO</b><br><br>Conforme al apartado 3 del artículo 7 del R.D. 681/2003, los accesos a las áreas en las que puedan formarse atmósferas explosivas en cantidades tales que supongan un peligro para la salud y la seguridad de los trabajadores deberán señalizarse, cuando sea necesario, con la señal de advertencia siguiente:"
        },
                {
          "clase": "imagen",
          "imagen": "img/mod04/exRiesgo.jpg"
        }
      ]
    },
    {
      "titulo": "PLANIFICACIÓN, REALIZACIÓN Y COORDINACIÓN DE LAS MEDIDAS DE PROTECCIÓN CONTRA EXPLOSIONES",
      "contenido": [
        {
          "clase": "texto",
          "texto": "<b>PLANIFICACIÓN Y REALIZACIÓN</b><br><br>El documento de protección contra explosiones en este punto debe reflejar la planificación de puesta en marcha de las medidas preventivas.<br><br>Además deberá indicar quién es la persona responsable o encargada de la aplicación de las medidas, cuándo es preciso aplicar dichas medidas y cómo se controla su eficacia.<br><br><b>COORDINACIÓN DE ACTIVIDADES</b><br><br>"
        },
        {
          "clase": "lista",
          "titulo": "El procedimiento de coordinación de actividades empresariales deberá contener:",
          "contenido": [
            {
              "punto": "Las zonas en que existe o se puede formar una atmósfera explosiva. Actividades a realizar y entorno en el que se van a realizar."
            },
            {
              "punto": "Las medidas preventivas y de protección a adoptar cuando se realicen trabajos o se manipulen sustancias capaces de generar una atmósfera explosiva."
            },
            {
              "punto": "Las medidas preventivas y de protección a adoptar si se van a realizar trabajos en caliente o actividades susceptibles de generar fuentes de ignición. "
            },
            {
              "punto": "Los equipos que se deben utilizar y procedimientos de trabajo a cumplir cuando se realicen actividades en zonas clasificadas por riesgo de explosión."
            },
            {
              "punto": "Cuantas otras medidas estén previstas en la evaluación de riesgos."
            }
          ]
        },
        {
          "clase": "texto",
          "texto": "Esta información se deberá facilitar por escrito, antes del inicio de la actividad y ante cualquier modificación que deba ser tenida en cuenta para garantizar la seguridad y salud de los trabajadores."
        }
      ]
    },
        {
      "titulo": "ANEXO",
      "contenido": [
        {
          "clase": "lista",
          "titulo": "El anexo puede contener, por ejemplo:",
          "contenido": [
            {
              "punto": "Fichas de Datos de Seguridad de las sustancias pueden originar una atmósfera explosiva potencialmente peligrosa."
            },
            {
              "punto": "Declaraciones CE de conformidad de equipos situados en las zonas clasificadas y/o equipos portátiles."
            },
            {
              "punto": "Relación de equipos portátiles adecuados para trabajar en zonas clasificadas."
            },
                        {
              "punto": "Otros: Planes de mantenimiento, programas de limpieza…"
            }
          ]
        }
      ]
    },
    {
      "titulo": "Despedida",
      "contenido": [
        {
          "clase": "listaObjetos",
          "animacion": "fadeInRight",
          "contenido": [
            {
              "clase": "texto",
              "texto": ""
            },
            {
              "clase": "imagen",
              "imagen": "img/mod01/despedida.jpg"
            }
          ]
        }
      ]
    },
    {
      "titulo": "¡Hasta luego!",
      "fondo": "img/comunes/contraportada.svg",
      "subclase": "portada"
    }
  ]
}
